{
  "data": [
    {
      "type": "informe",
      "id": "Introduccion",
      "titulo": "Introducción",
      "fecha": "",
      "entrega": "",
      "contenido": [
        "Por la gracia de Dios, la presente serie de 26 lecciones de Escuela Sabática nos guiará a estudiar las vidas de 26 diferentes mujeres mencionadas en las Sagradas Escrituras. Así como Abrahán es el padre de la fe, de igual manera Sara, como Jerusalén, es considerada por el apóstol Pablo como “la madre de todos nosotros”, es decir la madre de los hijos de la promesa (Gálatas 4:26). Sara además es la primera mujer que aparece en el capítulo de la fe en Hebreos 11.",
        "De la vida de estas mujeres mencionadas en este semestre como las “hijas de Sara” tendremos oportunidad de escudriñar no solo sus luchas, fracasos y triunfos, sino la nuestra también, vicariamente. Cada hija de Sara ha sido usada como alegoría para escudriñar más a fondo los eventos de los últimos días. Es menester prepararnos en espíritu y conocimiento para lo que espera al pueblo de Dios y así triunfar sobre el mal para la gloria de Dios.",
        "“Un estudio de la obra de las mujeres con relación a la causa de Dios en tiempos del Antiguo Testamento, nos enseñará lecciones que nos capacitarán para enfrentar las emergencias en nuestros días.",
        "“En tiempos antiguos, el Señor realizó maravillas mediante mujeres consagradas que unieron sus esfuerzos con aquellos hombres que habían sido llamados a ser los representantes de Dios. Hubo mujeres que ganaron grandes y decisivas victorias. Más de una vez en tiempos de crisis, fueron colocadas en posiciones importantes que les permitieron salvar muchas vidas” (Hijas de Dios, pág. 42).",
        "Los Testimonios también nos aconsejan que las escuelas sabáticas no solo son para los miembros y visitas que frecuentan la iglesia sino también para los que aún están fuera de la ciudadanía de Israel y de la familia de Dios.",
        "“¿De qué carácter es la vida religiosa de aquellos que toman parte en la obra de la escuela sabática? La luz de la verdad ha estado resplandeciendo en la mente y el corazón de los maestros y alumnos para que ellos la difundan entre los que están fuera de Cristo. El mensaje salvador tiene que ser dado a los que todavía no han abierto su corazón para recibir el don celestial. Hay que presentar con insistencia la verdad a la atención de los que parecen ser indiferentes” (Consejos sobre la Obra de la Escuela Sabática, pág. 73).",
        "Recomendamos que su estudio no se postergue al viernes por la noche sino que se repase la lección durante la semana. En esta era digital cada estudiante y maestro de la lección de la escuela sabática tiene la oportunidad de sintonizar el estudio con el Instituto Investigador Ministerial que se transmite por internet cada semana tanto en inglés como español.",
        "Las lecciones fueron desarrolladas consultando diversas obras y en oración. Esperamos que su contenido contribuya al progreso espiritual de cada elegido y elegida por Dios. Deseamos que cada uno sea motivado a prepararse como una novia ataviada para encontrar al esposo que está a las puertas (Apocalipsis 19:7). Añoramos aquel día cuando todos habremos salido de la gran tribulación de los últimos días para ver a Jesús cara a cara y reinar con Él por la eternidad."
      ],
      "autor": "Los pastores y colaboradores del Instituto Investigador Ministerial y los hermanos de la Asociación General.",
      "puesto": ""
    },
    {
      "type": "leccion",
      "numero": "1",
      "fecha": "4 de Julio 2020",
      "titulo": "Sara y los Hijos de la Libre",
      "subtitulo": "Sara significa “Princesa”",
      "introduccion": [
        "“De manera, hermanos, que no somos hijos de la esclava, sino de la libre” Gálatas 4:22.",
        "“El nombre de Sarai se cambió por el de Sara, ‘princesa’; pues, dijo la divina voz, ‘vendrá a ser madre de naciones; reyes de pueblos serán de ella.’",
        "“La unión de Abraham con Agar resultó perjudicial, no solamente para su propia casa, sino también para las generaciones futuras” (Patriarcas y Profetas, págs. 117, 125)."
      ],
      "preguntas": [
        {
          "subtitulo": "null",
          "pregunta": "¿Qué relación tienen Sara y Agar con Abraham? ¿Por qué Isaac era considerado el hijo de la promesa y el único hijo de Abraham, cuando Ismael fue su primer hijo?",
          "textos": [
            {
              "cita": "Génesis 12:16, 18, 19.",
              "contenido": "“Y por causa de ella [Sara], Faraón trató bien a Abram, y le regaló ovejas y vacas, asnos, siervos y criadas, asnas y camellos.” “Entonces Faraón llamó a Abram y le dijo: ‘¿Qué has hecho conmigo? ¿Por qué no me declaraste que era tu esposa?’ ‘¿Por qué dijiste: ‘Es mi hermana’ y me pusiste en ocasión de tomarla para mí por esposa? Ahora ahí está tu esposa. Tómala y vete”"
            },
            {
              "cita": "Génesis 20:12.",
              "contenido": "“Y a la verdad, también es mi hermana, hija de mi padre, pero no de mi madre. Y la tomé por esposa”"
            },
            {
              "cita": "Gálatas 4:22, 23.",
              "contenido": "“Porque escrito está que Abrahán tuvo dos hijos; uno de la esclava, el otro de la libre. El de la esclava nació según la ley natural de la carne. El de la libre nació por la promesa”"
            }
          ],
          "notass": [
            "“Sara era una mujer ‘hermosa en gran manera’ (Génesis 12:14), y Abraham no dudó que los egipcios de piel oscura codiciarían a la hermosa extranjera, y que para conseguirla, no tendrían escrúpulos en matar a su esposo. Razonó que no mentía al presentar a Sara como su hermana; pues ella era hija de su padre, aunque no de su madre. Pero este ocultamiento de la verdadera relación que existía entre ellos era un engaño. Ningún desvío de la estricta integridad puede merecer la aprobación de Dios” (Hijas de Dios, pág. 24).",
            "“Agar era orgullosa y jactanciosa, y se comportó con arrogancia frente a Sara. Se vanagloriaba de que sería la madre de la gran nación que Dios le había prometido a Abrahán. Y éste se vio obligado a escuchar las quejas de Sara con respecto a la conducta de la sierva, y sus acusaciones de que el patriarca se había equivocado en este asunto. Éste se afligió y le dijo a Sara que Agar era su sierva, y que estaba a sus órdenes, pero no quiso despedirla porque iba a ser la madre del hijo mediante el cual se cumpliría la promesa, según él creía. Dijo a Sara que no habría tomado a Agar por esposa si ella no se lo hubiera pedido de manera especial.”",
            "“También se vio obligado a escuchar las quejas de la sierva por los abusos de Sara. Estaba perplejo. Si trataba de rectificar los errores cometidos contra Agar, aumentaría los celos y la infelicidad de Sara, su primera y muy amada esposa” (Historia de la Redención, págs. 79, 80)."
          ]
        },
        {
          "subtitulo": "null",
          "pregunta": "Después de haber mentido a Dios, ¿qué lección tuvo que aprender Sara para llegar a ser madre espiritual de Israel y de los salvos?",
          "textos": [
            {
              "cita": "Isaías 57:11.",
              "contenido": "“¿De quién te asustaste y temiste, que mentiste, y no te acordaste de mí, ni te vino al pensamiento? ¿No es porque yo guardé silencio desde tiempos antiguos, por lo que nunca me has temido?”"
            },
            {
              "cita": "Génesis 21:6, 7.",
              "contenido": "“Entonces dijo Sara: ‘Dios me hizo reír, y el que lo oiga, se reirá conmigo’. Y añadió: ‘¿Quién hubiera dicho a Abrahán que Sara habría de amamantar a hijos? Pues le he dado un hijo en su vejez’”"
            },
            {
              "cita": "Romanos 4:20-22.",
              "contenido": "“Tampoco dudó, ni desconfió de la promesa de Dios, antes se fortaleció por la fe, y dio gloria a Dios, plenamente convencido que Dios tenía poder para cumplir lo que había prometido. Por eso, su fe le fue contada por justicia”"
            }
          ],
          "notas": [
            "“Tanto Abraham como Sara desconfiaron del poder de Dios, y este error fue la causa del matrimonio con Agar. Dios había llamado a Abraham para que fuera el padre de los fieles, y su vida había de servir como ejemplo de fe para las generaciones futuras. Pero su fe no había sido perfecta. Había manifestado desconfianza en Dios al ocultar el hecho de que Sara era su esposa, y también al casarse con Agar” (Patriarcas y Profetas, pág. 127)."
          ]
        },
        {
          "subtitulo": "null",
          "pregunta": "¿A qué lugares y pactos son comparadas Sara y Agar? ¿Por qué esos dos lugares son considerados esclavizados?",
          "textos": [
            {
              "cita": "Gálatas 4:24-26. ",
              "contenido": "“Esta es una alegoría, porque estas mujeres representan los dos pactos. Uno es el pacto del monte Sinaí, que engendra hijos para esclavitud. Este es Agar. Porque Agar equivale al monte Sinaí que está en Arabia, y corresponde a la Jerusalén actual, que junto con sus hijos está en esclavitud. Pero la Jerusalén de arriba, que es la madre de todos nosotros, es libre”"
            },
            {
              "cita": "Romanos 6:16, 19.",
              "contenido": "“¿No sabéis que al ofrecer a alguien para obedecerle, sois siervos de aquel a quien obedecéis, o del pecado para muerte, o de la obediencia para justicia?” “Hablo en términos humanos, por vuestra natural limitación. Así como solíais ofrecer vuestros miembros a las impurezas y a la iniquidad, así ahora presentad vuestros miembros para servir a la justicia, que conduce a la santidad”"
            }
          ],
          "notas": []
        },
        {
          "subtitulo": "null",
          "pregunta": "Como hijos espirituales de Sara, ¿de qué esclavitud somos libres? Y ¿de qué somos siervos?",
          "textos": [
            {
              "cita": "Romanos 6:17, 18.",
              "contenido": "“Pero gracias a Dios, que aunque fuisteis esclavos del pecado, habéis obedecido de corazón a aquel modelo de enseñanza al cual estáis entregados; y liberados del pecado, habéis llegado a ser siervos de la justicia”"
            },
            {
              "cita": "Juan 8:34-36.",
              "contenido": "“Jesús respondió: Os aseguro que todo el que comete pecado, es esclavo del pecado. Y el esclavo no queda en casa para siempre, el hijo queda para siempre. Así, si el Hijo os liberta, seréis realmente libres”"
            }
          ],
          "notas": [
            "“Aun los más irreligiosos tienen sus momentos de convicción, cuando sienten un anhelo por algo que no tienen. En cada pueblo y ciudad vive mucha gente que no asiste a ningún lugar de culto. Muchos de ellos son atraídos por los congresos campestres. Otros asisten porque se sienten esclavos del pecado, indefensas víctimas de malos hábitos. Muchos de ellos se convencen y se convierten. Cuando por fe se aferran a las promesas de Dios de perdón de sus pecados, se rompe la esclavitud del hábito. Olvidan sus complacencias pecaminosas y llegan a ser personas libres en Cristo Jesús, y se regocijan en la libertad de los hijos de Dios” (Testimonios para la Iglesia, tomo 6, pág.78)."
          ]
        },
        {
          "subtitulo": "null",
          "pregunta": "Al pasar el tiempo, hubo una controversia entre Sara y Agar, ¿cuál fue el motivo de la discordia? ¿Qué le dijo Sara a Abrahán—que fue confirmado por Dios?",
          "textos": [
            {
              "cita": "Génesis 21:8-12.",
              "contenido": " “Y el niño creció y fue destetado. Y Abrahán hizo un gran banquete el día que Isaac fue destetado. Sara vio que el hijo de Agar la egipcia, que ella había dado a Abrahán, se burlaba de su hijo Isaac” “Por eso dijo a Abrahán: ‘Echa a esta sierva y a su hijo, que el hijo de esta sierva no ha de heredar con Isaac mi hijo’. Este dicho apenó en gran manera a Abrahán a causa de su hijo. Entonces dijo Dios a Abrahán: ‘No te preocupes por el muchacho ni por tu sierva. En todo lo que te ha dicho Sara, oye su voz, porque por medio de Isaac vendrá tu descendencia’”"
            }
          ],
          "notas": [
            "“Después del nacimiento de Isaac la gran alegría manifestada por Abrahán y Sara indujo a Agar a ponerse muy celosa. Ismael había sido instruido por su madre en el sentido de que él iba a ser bendecido especialmente por Dios, como hijo de Abrahán, y heredero de todo lo que se le había prometido al patriarca. Compartió, por lo tanto, los sentimientos de su madre, y se sintió enojado por el gozo manifestado ante el nacimiento de Isaac. Lo despreció, porque creyó que se lo preferiría a él. Sara observó la actitud de Ismael contra su hijo Isaac, y se sintió profundamente ofendida. Informó a Abrahán con respecto a la conducta irrespetuosa de Ismael hacia ella y su hijo Isaac, y le dijo: ‘Echa a esta sierva y a su hijo, porque el hijo de esta sierva no ha de heredar con Isaac mi hijo’” (Historia de la Redención, pág. 81)."
          ]
        },
        {
          "subtitulo": "null",
          "pregunta": "¿Quiénes son los hijos e hijas espirituales de Sara? ¿Cómo deben los esposos tratar a sus esposas para no estorbar sus oraciones?",
          "textos": [
            {
              "cita": "1 Pedro 3:6, 7.",
              "contenido": "“Así Sara obedecía a Abrahán, y lo llamaba señor. Vosotras sois sus hijas, si obráis el bien y no teméis nada. Vosotros, maridos, de igual modo sed considerados con vuestras esposas, y tratadlas con respeto, como a la compañera más frágil, coheredera de la gracia de la vida, para que vuestras oraciones no sean impedidas”"
            },
            {
              "cita": "Efesios 5:28, 29.",
              "contenido": "“De ese modo el esposo debe amar a su esposa como a su mismo cuerpo. El que ama a su esposa, se ama a sí mismo. Porque nadie odió jamás a su propia carne, antes la nutre y la cuida, como también Cristo a la iglesia”"
            }
          ],
          "notas": [
            "“La instrucción impartida a Abraham tocante a la santidad de la relación matrimonial, había de ser una lección para todas las edades. Declara que los derechos y la felicidad de estas relaciones deben resguardarse cuidadosamente, aun a costa de un gran sacrificio. Sara era la única esposa verdadera de Abraham. Ninguna otra persona debía compartir sus derechos de esposa y madre. Reverenciaba a su esposo, y en este aspecto el Nuevo Testamento la presenta como un digno ejemplo. Pero ella no quería que el afecto de Abraham fuese dado a otra; y el Señor no la reprendió por haber exigido el destierro de su rival” (Hijas de Dios, págs. 25)."
          ]
        },
        {
          "subtitulo": "null",
          "pregunta": "Además de su larga vida, ¿dónde aparece Sara como la primera mujer mencionada? ¿Cuál fue su principal virtud como madre espiritual de los hijos e hijas de la promesa?",
          "textos": [
            {
              "cita": "Génesis 23:1, 19.",
              "contenido": "“Sara vivió 127 años.” “Después de esto Abrahán sepultó a Sara su esposa en la cueva de la heredad de Macpela, al oriente de Mamre, que es Hebrón, en la tierra de Canaán”"
            },
            {
              "cita": "Hebreos 11:1, 11.",
              "contenido": "“La fe es estar seguros de lo que esperamos, y ciertos de lo que no vemos.” “También por la fe, la misma Sara, aun fuera de la edad, recibió vigor para ser madre, porque creyó que era fiel el que lo había prometido”"
            }
          ],
          "notas": [
            "“Jacob repitió el encargo referente al sitio de su entierro: ‘Voy a ser reunido con mi pueblo. Sepultadme con mis padres... en la cueva que está en el campo de Macpela.... Allí sepultaron a Abraham y a Sara, su mujer; allí sepultaron a Isaac y a Rebeca, su mujer; allí también sepulté yo a Lea’. De esta manera el último acto de su vida fue manifestar su fe en la promesa de Dios” (Patriarcas y Profetas, pág. 214).",
            "“Hebrón se hallaba a unos treinta kilómetros al norte de Beer-seba, y como a medio camino entre esa ciudad y el sitio futuro de Jerusalén. Originalmente se la llamaba Kiriat-Arba, “ciudad de Arba”, padre de Anac. Más tarde fue llamada Mamré, y era el sitio donde estaban sepultados los patriarcas, en ‘la cueva de Macpela’. Hebrón había sido posesión de Caleb, y era ahora la ciudad principal de Judá. Estaba situada en un valle rodeado de fértiles colinas y tierras fructíferas. Los viñedos más hermosos de Palestina se encontraban en sus linderos, así como también muchos olivares y plantaciones de árboles frutales” (Patriarcas y Profetas, pág. 687)."
          ]
        }
      ],
      "adicional": {
        "titulo": "",
        "contenido": []
      }
    },
    {
      "type": "leccion",
      "numero": "2",
      "fecha": "11 de Julio 2020",
      "titulo": "La Mujer de Lot y La Salida de las Ciudades Grandes",
      "subtitulo": "“Acordaos de la mujer de Lot” Lucas 17:32.",
      "introduccion": [
        "“La esposa de Lot era una mujer egoísta e irreligiosa, que puso en juego su influencia con el fin de apartar a su marido de Abrahán. Si no hubiera sido por ella, Lot no habría quedado en Sodoma, privado de los consejos del sabio y piadoso patriarca. La influencia de su esposa y las amistades que tuvo en aquella ciudad impía, lo habrían inducido a apostatar de Dios, si no hubiera sido por las fieles instrucciones que había recibido antes de Abrahán. El casamiento de Lot y su decisión de residir en Sodoma iniciaron una serie de sucesos cargados de males para el mundo a través de muchas generaciones” (Testimonios acerca de la Conducta Sexual, Adulterio y Divorcio, pág. 19)."
      ],
      "preguntas": [
        {
          "subtitulo": "null",
          "pregunta": "¿Qué declaró Jesús concerniente a la mujer de Lot y cuál era su preocupación? ¿Por qué?",
          "textos": [
            {
              "cita": "Lucas 17:32, 33.",
              "contenido": "“Acordaos de la mujer de Lot. El que procure salvar su vida, la perderá; y el que la pierda, la salvará”"
            },
            {
              "cita": "1 Juan 2:15-17.",
              "contenido": "“No améis al mundo, ni lo que hay en el mundo. Si alguno ama al mundo, el amor del Padre no está en él. Porque todo lo que hay en el mundo -los malos deseos de la carne, la codicia de los ojos y la soberbia de la vida-, no procede del Padre, sino del mundo. Y el mundo y sus deseos se pasan. En cambio, el que hace la voluntad de Dios, permanece para siempre”"
            }
          ],
          "notas": []
        },
        {
          "subtitulo": "null",
          "pregunta": "¿Dónde escogió Lot vivir con su esposa y criar una familia? ¿Qué ventajas y perversiones ofrecía esa ciudad, así como las ciudades de hoy?",
          "textos": [
            {
              "cita": "Génesis 13:10-12.",
              "contenido": "“Y Lot alzó sus ojos, y vio toda la llanura del Jordán, que era toda de riego como el huerto del Eterno, como la tierra de Egipto entrando en Zoar, antes que destruyera a Sodoma y Gomorra. Entonces Lot eligió toda la llanura del Jordán. Partió hacia el oriente, y se apartaron el uno del otro…. y Lot [se estableció] en las ciudades de la llanura. Y fue poniendo sus tiendas hasta Sodoma”"
            },
            {
              "cita": "Ezequiel 16:49, 50.",
              "contenido": "“Esta fue la maldad de Sodoma tu hermana: Soberbia, hartura de pan y abundancia de ociosidad tuvo ella y sus hijas. Y no fortalecieron al afligido ni al menesteroso. Se llenó de soberbia y cometió abominaciones ante mí. Y las quité”"
            },
            {
              "cita": "Judas 7.",
              "contenido": "“Asimismo, Sodoma y Gomorra, y las ciudades vecinas, que de la misma manera se entregaron a la fornicación y a los vicios contra la naturaleza, sufrieron el castigo del fuego eterno, y fueron puestas por ejemplo”"
            }
          ],
          "notas": [
            "“Lot escogió a Sodoma como lugar de residencia porque se interesó más en las ventajas temporales que iba a lograr que en las influencias morales que lo rodearían a él y a su familia. ¿Qué ganó en cuanto a este mundo se refiere? Fueron destruidas sus propiedades, algunos de sus hijos perecieron en la destrucción de la impía ciudad, su esposa se convirtió en una estatua de sal por el camino, y él mismo se salvó ‘así como por fuego’. 1 Corintios 3:15. Y no terminan aquí los malos resultados de su elección egoísta; la corrupción moral del lugar estaba tan entretejida con el carácter de sus hijos, que no pudieron distinguir entre el bien y el mal, el pecado y la rectitud” (Mensajes para los Jóvenes, pág. 297)."
          ]
        },
        {
          "subtitulo": "null",
          "pregunta": "Describe las dos veces que Dios libró la vida de la mujer de Lot y su familia. Y, ¿a quiénes nos envía Dios hoy para librarnos a nosotros en esta era adultera?",
          "textos": [
            {
              "cita": "Génesis 14:11, 12, 14-16.",
              "contenido": "“Entonces los cuatro reyes se llevaron toda la riqueza de Sodoma y de Gomorra, y todas sus provisiones y se fueron. Se llevaron también a Lot, sobrino de Abram, que residía en Sodoma, y su hacienda, y se fueron. Cuando Abram oyó que su sobrino había sido llevado prisionero, armó a sus 318 criados, los nacidos en su casa, y los siguió hasta Dan. Cayó sobre ellos de noche, él y sus siervos, los atacó y los fue siguiendo hasta Hoba, al norte de Damasco. Recobró todos los bienes, también a su hermano Lot, su hacienda, a las mujeres y al resto de la gente”"
            },
            {
              "cita": "Génesis 19:1.",
              "contenido": "“Los dos ángeles llegaron a Sodoma a la caída de la tarde. Lot estaba sentado a la puerta de Sodoma, y al verlos, se levantó a recibirlos. Se inclinó hacia el suelo”"
            },
            {
              "cita": "Apocalipsis 14:6-11.",
              "contenido": "“Entonces vi a otro ángel que volaba por el cielo, con el evangelio eterno para predicarlo a los que habitan en la tierra, a toda nación y tribu, lengua y pueblo. Decía a gran voz: ‘¡Reverenciad a Dios y dadle honra, porque ha llegado la hora de su juicio! Y adorad al que hizo el cielo y la tierra, el mar y las fuentes de las aguas’. Un segundo ángel lo siguió, diciendo: ‘¡Ha caído, ha caído la gran Babilonia!, porque ha dado a beber a todas las naciones del vino del furor de su fornicación’. Y el tercer ángel los siguió diciendo a gran voz: ‘Si alguno adora a la bestia y a su imagen, y recibe su marca en su frente o en su mano, éste también beberá del vino de la ira de Dios, vaciado puro en la copa de su ira. Y será atormentado con fuego y azufre ante los santos ángeles y ante el Cordero. Y el humo de su tormento sube para siempre jamás. Y los que adoran a la bestia y a su imagen, y los que reciben la marca de su nombre, no tienen reposo ni de día ni de noche’”"
            }
          ],
          "notas": []
        },
        {
          "subtitulo": "null",
          "pregunta": "¿Cuál fue el comunicado de los mensajeros celestiales a la esposa de Lot y su familia? Pero, ¿qué llevaban aún en su corazón viviendo en Sodoma?",
          "textos": [
            {
              "cita": "Génesis 19:13, 15.",
              "contenido": "“Porque vamos a destruir este lugar, por cuanto el clamor contra ellos ha subido de punto ante el Eterno. Por eso él nos ha enviado a destruirlo”. “Al rayar el alba, los ángeles apremiaban a Lot, diciendo: ‘Levántate, toma tu esposa y tus dos hijas que se hallan aquí, para que no perezcas en el castigo de la ciudad”"
            },
            {
              "cita": "Proverbios 20:9.",
              "contenido": "“¿Quién podrá decir: ‘Yo he limpiado mi corazón, limpio estoy de mi pecado?’”"
            },
            {
              "cita": "Romanos 7:5.",
              "contenido": "“Porque cuando estábamos en la carne, las pasiones pecaminosas, condenadas por la ley, obraban en nuestros miembros, y llevaban fruto de muerte”"
            }
          ],
          "notas": [
            "“No amaremos más la compañía de los viles, contaminados y contaminadores. Estaremos de veras muertos al pecado, pero vivos en Dios por medio de Jesucristo nuestro Señor. Entonces se producirán deliciosos racimos de fruto. Las gracias del Espíritu aparecerán bajo las formas de amor, paz, paciencia, bondad, mansedumbre. Experimentaremos nuevos afectos, nuevos apetitos, nuevos gustos. Las cosas viejas pasaron y todo ha llegado a ser nuevo” (Testimonios acerca de la Conducta Sexual, Adulterio y Divorcio, pág.156)."
          ]
        },
        {
          "subtitulo": "null",
          "pregunta": "¿Cómo reaccionó la mujer de Lot, su esposo y sus hijas ante el mandato de huir de la gran Sodoma? ¿Cómo se sienten muchos hoy al oír acerca de la próxima caída de las grandes ciudades como Sodoma y Babilonia?",
          "textos": [
            {
              "cita": "Génesis 19:16. ",
              "contenido": "“Y como él se detenía, los varones asieron sus manos, la de su esposa y las de sus hijas, conforme a la misericordia del Eterno; y los sacaron fuera de la ciudad”"
            },
            {
              "cita": "Jeremías 51:6.",
              "contenido": "“Huid de Babilonia, y libre cada uno su vida, para que no perezcáis a causa de su maldad. Porque el tiempo es de venganza del Señor, para darle su pago”"
            },
            {
              "cita": "Joel 3:14.",
              "contenido": "“¡Muchos pueblos en el valle de la decisión! Porque cerca está el día del Eterno en el valle de la decisión”"
            },
            {
              "cita": "Hebreos 3:10. ",
              "contenido": "“Por eso me disgusté con esa generación, y dije: ‘Siempre divagan en su corazón, y no han conocido mis caminos’”"
            }
          ],
          "notas": [
            "“Pero Lot se demoraba. Aunque diariamente se afligía al presenciar actos de violencia, no tenía un verdadero concepto de la abominable iniquidad y la depravación que se practicaban en esa vil ciudad. No comprendía la terrible necesidad de que los juicios de Dios reprimieran el pecado. Algunos de sus cercanos se aferraban a Sodoma, y su esposa se negaba a marcharse sin ellos. A Lot le parecía insoportable la idea de dejar a los que más quería en la tierra. Lo apenaba abandonar su suntuosa morada y la riqueza adquirida con el trabajo de toda su vida, para salir como un pobre peregrino. Aturdido por el dolor, se demoraba, y no podía marcharse. Si no hubiera sido por los ángeles de Dios, todos habrían perecido en la ruina de Sodoma. Los mensajeros celestiales asieron de la mano a Lot y a su mujer y a sus hijas, y los llevaron fuera de la ciudad” (Patriarcas y Profetas, pág. 139)",
            "“Los ángeles de la misericordia apresuraron a Lot, a su esposa y sus hijas tomándolos de las manos. Si Lot se hubiera apresurado tal como el Señor lo deseaba, su esposa no se habría convertido en una estatua de sal. Lot adolecía de un marcado espíritu de dilación. No seamos como él era. La misma voz que amonestó a Lot a que saliese de Sodoma, nos ruega: ‘Salid de en medio de ellos, y apartaos... Y no toquéis lo inmundo’. 2 Corintios 6:17. Aquellos que obedezcan esta amonestación encontrarán un refugio. Que cada hombre esté bien despierto y procure salvar a su familia. Que se ciña para realizar el trabajo. Dios revelará punto por punto qué debe hacer después” (De la Ciudad al Campo, pág. 5)."
          ]
        },
        {
          "subtitulo": "null",
          "pregunta": "¿Qué advertencia adicional le dieron los ángeles a la mujer de Lot y su familia? Sin embargo, ¿cuál fue el comportamiento y el fin de la mujer de Lot durante la huida?",
          "textos": [
            {
              "cita": "Génesis 19:17.",
              "contenido": "“Cuando los hubieron sacado, dijo: ¡Escapa por tu vida! No mires tras ti, ni te detengas en toda esta llanura. ¡Escapa al monte, no sea que perezcas!”"
            },
            {
              "cita": "Génesis 19:26. ",
              "contenido": "“Entonces la esposa de Lot miró hacia atrás, y se volvió una estatua de sal”"
            }
          ],
          "notas": [
            "“Lot recorrió la llanura de mala gana y con lentitud. Se había asociado durante tanto tiempo con la gente impía, que no logró comprender el peligro que corría hasta que su esposa quedó en la llanura convertida en una estatua de sal” (Mensajes Selectos, tomo 2, págs. 406, 407).",
            "“Otra vez se le dio la solemne orden de apresurarse, pues la tempestad de fuego tardaría muy poco en llegar. Pero una de las personas fugitivas se atrevió a mirar hacia atrás, hacia la ciudad condenada, y se convirtió en monumento del juicio de Dios. Si Lot mismo no hubiera vacilado en obedecer a la advertencia del ángel, y si hubiese huido con prontitud hacia las montañas, sin una palabra de súplica ni de protesta, su esposa también habría podido escapar. La influencia del ejemplo de él la habría salvado del pecado que selló su condenación. Pero la vacilación y la tardanza de él la indujeron a ella a considerar livianamente la amonestación divina. Mientras su cuerpo estaba en la llanura, su corazón se aferraba a Sodoma, y con Sodoma pereció. Se rebeló contra Dios porque sus juicios arrastraban a sus hijos y sus bienes a la ruina. Aunque había sido muy favorecida al ser llamada a salir de la ciudad impía, creyó que se la trataba duramente, porque tenía que dejar las riquezas que habían acumulado con el trabajo de muchos años. En vez de aceptar la salvación con gratitud, miró hacia atrás presuntuosamente deseando la vida de los que habían despreciado la advertencia divina. Su pecado mostró que no era digna de la vida, por cuya conservación sentía tan poca gratitud” (Patriarcas y Profetas, págs. 140, 141)."
          ]
        },
        {
          "subtitulo": "null",
          "pregunta": "Según Jesús, ¿qué debemos hacer al ver las ciudades tornándose una gran Sodoma? ¿Qué anuncian dichos eventos?",
          "textos": [
            {
              "cita": "Mateo 24:15, 16, 20. ",
              "contenido": "“Cuando veáis en el lugar santo, la abominación desoladora, predicha por el profeta Daniel, —el que lee, entienda—, entonces los que estén en Judea, huyan a los montes.” “Orad que vuestra huida no sea en invierno ni en sábado”"
            },
            {
              "cita": "Lucas 17:28-30.",
              "contenido": "“También será como en los días de Lot. Comían y bebían, compraban y vendían, plantaban y edificaban. Y el día en que Lot salió de Sodoma, llovió del cielo fuego y azufre, y destruyó a todos. Así será el día en que el Hijo del Hombre se manifieste”"
            }
          ],
          "notas": [
            "“En armonía con la luz que me fue dada, insto a la gente a salir de los grandes centros poblados. La perversidad de nuestras ciudades aumenta, y cada vez resulta más evidente que los que permanezcan innecesariamente en ellas, correrán el peligro de perder sus almas.",
            "“Se aproxima rápidamente el tiempo cuando el poder de las uniones laborales será muy opresivo. Una vez y otra el Señor ha instruido a los miembros de su pueblo a que saquen sus familias de las ciudades y las lleven al campo, donde puedan cultivar sus propias provisiones, porque en el futuro el problema de comprar y de vender será muy serio. Ahora deberíamos prestar atención a la instrucción que se nos ha dado vez tras vez: Salid de las ciudades e id a los distritos rurales, donde las casas no están apiñadas unas al lado de otras, y donde estaréis libres de la interferencia de los enemigos” (De la Ciudad al Campo, págs. 8, 9)."
          ]
        }
      ],
      "adicional": {
        "titulo": "",
        "contenido": []
      }
    },
    {
      "type": "leccion",
      "numero": "3",
      "fecha": "18 de Julio 2020",
      "titulo": "Rebeca y La Elección",
      "subtitulo": "Rebeca significa “Amable”",
      "introduccion": [
        "“Y no sólo esto, sino que los hijos de Rebeca tuvieron un mismo padre, nuestro padre Isaac. Sin embargo, antes de haber nacido, y antes de haber obrado ni bien ni mal, para que se mantuviera el propósito de Dios por la libre elección del que llama, y no por las obras” Romanos 9:10, 11.",
        "“Notó en forma particular los modales agradables y la conducta cortés de Rebeca, y llegó a la conclusión, por las evidencias que le había pedido al Señor, que ésta era la que Dios se había complacido en elegir para que llegara a ser la esposa de Isaac…. Por causa de lo que había sucedido ella creyó que Dios la había elegido…”(Historia de la Redención, pág. 87)."
      ],
      "preguntas": [
        {
          "subtitulo": "null",
          "pregunta": "¿En qué contexto cita el apóstol Pablo a Rebeca? ¿De qué no eran culpables aún los niños en el vientre de Rebeca y a quién ya había elegido Dios?",
          "textos": [
            {
              "cita": "Romanos 9:10-12.",
              "contenido": "“Y no sólo esto, sino que los hijos de Rebeca tuvieron un mismo padre, nuestro padre Isaac. Sin embargo, antes de haber nacido, y antes de haber obrado ni bien ni mal, para que se mantuviera el propósito de Dios por la libre elección del que llama, y no por las obras, se le dijo que ‘el mayor serviría al menor’”"
            }
          ],
          "notas": []
        },
        {
          "subtitulo": "null",
          "pregunta": "¿Por qué dice la Escritura que Dios amó a Jacob, el favorito de Rebeca, y aborreció a Esaú? ¿Habla Dios de los gemelos en sí o de las naciones que descendieron de ellos? Cita ejemplos en la respuesta.",
          "textos": [
            {
              "cita": "Romanos 9:13, 14.",
              "contenido": "“Como está escrito: ‘A Jacob amé, y a Esaú desestimé’. Entonces, ¿qué diremos? ¿Qué hay injusticia en Dios? ¡De ninguna manera!”"
            },
            {
              "cita": "Malaquías 1:2-4.",
              "contenido": "“‘Yo os he amado’ —dice el Eterno—. Pero vosotros decís: ‘¿En qué nos amaste?’ ‘Esaú, ¿no era hermano de Jacob? —dice el Eterno—. Y aun así, amé a Jacob, y a Esaú desestimé, y desolé sus montes, y abandoné su herencia a los chacales del desierto’. Aunque Edom diga: ‘Hemos sido aplastados, pero volveremos a edificar lo arruinado’, así dice el Eterno Todopoderoso: ‘Ellos edificarán, y yo destruiré, y serán llamados: ‘Tierra impía y pueblo siempre bajo la ira del Eterno’”"
            },
            {
              "cita": "1 Reyes 11:16. ",
              "contenido": "“Joab e Israel habitaron seis meses allá hasta acabar con el sexo masculino de Edom”"
            },
            {
              "cita": "2 Reyes 14:7.",
              "contenido": " “Amasías mató también a diez mil idumeos en el valle de la Sal, tomó a Sela en batalla, y la llamó Joctel hasta hoy”"
            }
          ],
          "notas": []
        },
        {
          "subtitulo": "La Elección y Predestinación Condicional",
          "pregunta": "¿En qué está basada la elección y la predestinación de Dios? ¿Es condicional o incondicional?",
          "textos": [
            {
              "cita": "Romanos 8:29.",
              "contenido": "“Porque a los que de antemano conoció, también los predestinó a que fuesen modelados a la imagen de su Hijo, para que él sea el primogénito entre muchos hermanos”"
            },
            {
              "cita": "2 Pedro 1:10.",
              "contenido": "“Por lo cual, hermanos, procurad tanto más afirmar vuestra vocación y elección; porque al hacer esto, no caeréis jamás”"
            },
            {
              "cita": "Apocalipsis 17:14, ú. p.",
              "contenido": "“Y los que están con Él son llamados, elegidos y fieles”"
            }
          ],
          "notas": [
            "“Maravillosas posibilidades son provistas para cada uno que tiene fe en Cristo. No se ha construido una pared para excluir a algún alma viviente de la salvación. La predestinación o elección, de la cual habla Dios, incluye a todos los que hayan aceptado a Cristo como su Salvador personal, quienes regresarán a su lealtad, a una obediencia perfecta de todos los mandamientos de Dios. Esta es una salvación efectual del pueblo peculiar, escogidos por Dios de entre los hombres. Todos los que están dispuestos a ser salvados por Cristo son los elegidos de Dios. Son los obedientes los que son predestinados desde la fundación del mundo” (Gospel Herald, 11 de Junio de 1902, Elena G. de White, traducido por Idel Suárez Moleiro).",
            "“Aquí está la condición de la única elección salvadora que está en la Palabra de Dios. Debemos convertirnos en participantes de la naturaleza divina… Debemos añadir gracia sobre gracia… La Palabra de Dios no menciona nada que parezca a una elección incondicional: que una vez en gracia, siempre en gracia” (Comentario Bíblico Adventista, E. G. White, tomo 6, pág. 1114)."
          ]
        },
        {
          "subtitulo": "null",
          "pregunta": "¿Para qué eligió Dios a Rebeca y luego a su hijo Jacob? ¿Para qué nos ha escogido Dios?",
          "textos": [
            {
              "cita": "Romanos 9:23,24.",
              "contenido": "“¿Qué si lo hizo así para dar a conocer la riqueza de su gloria, a los objetos de su misericordia, que preparó para su gloria; a nosotros, a quienes ha llamado, no sólo de los judíos, sino también de los gentiles?”"
            },
            {
              "cita": "Efesios 1:4, 5.",
              "contenido": "“Dios nos eligió en Él desde antes de la creación del mundo, para que fuésemos santos y sin culpa ante él en amor. Y nos predestinó para ser sus hijos adoptivos por Jesucristo, conforme al afecto de su voluntad”"
            }
          ],
          "notas": [
            "“El Padre dedica su amor a sus elegidos que viven en medio de los hombres. Ellos son el pueblo que Cristo ha redimido con el precio de su propia sangre, y como responden a la atracción de Cristo mediante la soberana misericordia de Dios, son elegidos para ser salvados como sus hijos obedientes. Sobre ellos se manifiesta la generosa gracia de Dios, el amor con que los ha amado” (Comentario Bíblico Adventista, E. G. White, tomo 6, pág. 1114)."
          ]
        },
        {
          "subtitulo": "null",
          "pregunta": "¿A cuántos camellos dio de beber Rebeca con su cántaro? ¿Qué virtudes hallamos en Rebeca como elegida de Dios que debemos imitar?",
          "textos": [
            {
              "cita": "Génesis 24:10.",
              "contenido": " “Entonces el criado tomó diez camellos de su señor, y se fue; pues tenía a su disposición todos los bienes de su señor. Y puesto en camino, llegó a Mesopotamia, a la ciudad de Nacor”"
            },
            {
              "cita": "Génesis 24:16-20.",
              "contenido": "“La joven era de muy hermoso aspecto, virgen, que ningún varón había conocido. Descendió a la fuente, llenó su cántaro, y se volvía. Entonces el criado corrió hacia ella, y le dijo: ‘Te ruego que me des a beber un poco de agua de tu cántaro’. Y ella respondió: ‘Bebe, señor mío’. Y de prisa bajó su cántaro sobre su mano, y le dio de beber. Cuando acabó de darle de beber, dijo: ‘También para tus camellos sacaré agua, hasta que acaben de beber’. Y con rapidez vació su cántaro en la pila. Corrió otra vez al pozo, y sacó agua para todos sus camellos”"
            },
            {
              "cita": "Génesis 24:25. ",
              "contenido": "“Y añadió: ‘También hay en nuestra casa paja y mucho forraje, y lugar para posar’”"
            }
          ],
          "notas": [
            "“El pozo donde se detuvo para descansar era un lugar donde muchos se reunían. Fue aquí donde el siervo notó los modales suaves y la conducta cortés de Rebeca. Todas las evidencias indicaban que ella era la mujer que Dios había elegido para llegar a ser la esposa de Isaac. Y cuando fue invitado al hogar, el siervo relató a su padre y a su hermano cómo el Señor le había dado evidencias específicas de que Rebeca debía llegar a ser la esposa de Isaac, el hijo de su amo” (Hijas de Dios, pág. 27)."
          ]
        },
        {
          "subtitulo": "La Elección de Un Conyugue",
          "pregunta": "¿Qué preocupación tenía Rebeca por Jacob? De igual manera, ¿cuál debe ser la preocupación de las madres por sus hijos e hijas?",
          "textos": [
            {
              "cita": "Génesis 27:46; 28:1.",
              "contenido": "“Y dijo Rebeca a Isaac: ‘Tengo fastidio de mi vida, a causa de las hijas de Het. Si Jacob toma esposa de las hijas de Het como éstas, de las hijas de esta tierra, ¿para qué quiero la vida?’” “Entonces Isaac llamó a Jacob, lo bendijo y le mandó: ‘No tomes esposa de las hijas de Canaán’”"
            },
            {
              "cita": "Deuteronomio 7:3, 4.",
              "contenido": "“No emparentarás con ellos. No darás tu hija a su hijo, ni tomarás a su hija para tu hijo. Porque desviará a tu hijo de en pos de mí, y servirán a otros dioses. Y el enojo del Eterno se encenderá contra vosotros, y os destruirá pronto”"
            }
          ],
          "notas": [
            "“En estos días de peligro y corrupción, los jóvenes están expuestos a muchas pruebas y tentaciones. Muchos navegan en un puerto peligroso. Necesitan un piloto, pero desdeñan aceptar la tan necesaria ayuda, porque se sienten competentes para guiar su barco y no se percatan de que está por estrellarse contra una roca oculta que puede hacer naufragar su fe y su felicidad. Están cegados por el asunto del noviazgo y el matrimonio, y su principal preocupación es hacer su propia voluntad. En este período, el más importante de su vida, necesitan un consejero y guía infalible. Lo hallarán en la Palabra de Dios. A menos que sean estudiantes diligentes de esa Palabra, cometerán graves errores que echarán a perder su felicidad y la de otros, tanto para la vida presente como para la futura” (Mensajes para los Jóvenes, pág. 313).",
            "“Aunque el compañero de tu elección fuera digno en otros aspectos (lo cual no es así), no ha aceptado la verdad para este tiempo; es incrédulo, y el cielo te prohíbe unirte con él. No puedes, sin peligro de tu alma, desoír la prohibición divina” (Consejos para Jóvenes Enamorados, pág. 87)."
          ]
        },
        {
          "subtitulo": "null",
          "pregunta": "¿Qué maldición trajo Rebeca sobre sí al conspirar con Jacob contra Isaac? Por lo tanto, ¿qué debemos cuidar de hacer para una elección divina segura?",
          "textos": [
            {
              "cita": "Génesis 27:12, 13.",
              "contenido": "“‘Si mi padre me palpa, me tendrá por burlador, y traeré sobre mí, maldición en vez de bendición’. Su madre respondió: ‘Hijo mío, sea sobre mí tu maldición. Sólo obedece mi voz, y ve y tráemelos’”"
            },
            {
              "cita": "Mateo 12:36, 37.",
              "contenido": "“Os digo que en el día del juicio, los hombres darán cuenta de toda palabra ociosa que hablen. Porque por tus palabras serás justificado, y por tus palabras serás condenado”"
            }
          ],
          "notas": [
            "“En lugar de confiar en Dios, en cuyas manos están todos los acontecimientos de la vida, manifestó su falta de fe al convencer a Jacob de que había que engañar a su padre. La conducta del joven en este asunto no recibió la aprobación de Dios. Rebeca y Jacob debieran haber esperado que el Señor llevara a cabo sus propósitos a su manera y a su tiempo, en lugar de tratar de cumplir la profecía valiéndose de una mentira.",
            "“Rebeca se arrepintió amargamente por el mal consejo que dio a Jacob, porque gracias a eso tuvo que separarse de su hijo para siempre. Este se vio obligado a huir para salvar la vida de la ira de Esaú, y ella nunca más lo volvió a ver. Isaac vivió muchos años después de bendecir a Jacob, y se convenció, por la conducta de Esaú y Jacob, que la bendición realmente le correspondía a este último” (Historia de la Redención, págs. 90, 91)."
          ]
        }
      ],
      "adicional": {
        "titulo": "",
        "contenido": []
      }
    },
    {
      "type": "leccion",
      "numero": "4",
      "fecha": "25 de Julio 2020",
      "titulo": "Raquel y Los Mártires",
      "subtitulo": "Raquel significa “Cordero”",
      "introduccion": [
        "“Voz fue oída en Ramá, grande llanto y lamento. Raquel que llora a sus hijos, y no quiso ser consolada, porque perecieron” Mateo 2:18.",
        "“En el trayecto encontramos a un grupo que también contemplaba la hermosura del paraje. Advertí que el borde de sus vestiduras era rojo; llevaban mantos de un blanco purísimo y muy brillantes coronas. Cuando los saludamos pregunté a Jesús quiénes eran, y me respondió que eran mártires que habían sido muertos por su nombre. Los acompañaba una innumerable hueste de pequeñuelos que también tenían un ribete rojo en sus vestiduras. El monte de Sion estaba delante de nosotros, y sobre el monte había un hermoso templo. Lo rodeaban otros siete montes donde crecían rosas y lirios. Los pequeñuelos trepaban por los montes o, si lo preferían, usaban sus alitas para volar hasta la cumbre de ellos y recoger inmarcesibles flores” (Primeros Escritos, págs. 18, 19)."
      ],
      "preguntas": [
        {
          "subtitulo": "null",
          "pregunta": "Describe a Raquel, la favorita de Jacob. ¿De qué dos terribles pecados fue culpable Raquel según los diez mandamientos?",
          "textos": [
            {
              "cita": "Génesis 29: 9-12, 17. ",
              "contenido": "“Mientras él aún hablaba con ellos, llegó Raquel con el ganado de su padre, porque ella era la pastora. Cuando Jacob vio a Raquel hija de Labán, hermano de su madre, con las ovejas de Labán su tío, llegó Jacob, removió la piedra de sobre la boca del pozo, y abrevó el ganado de Labán hermano de su madre. Y Jacob besó a Raquel, y alzó su voz y lloró. Jacob había dicho a Raquel que él era hermano de su padre, hijo de Rebeca. Y ella corrió y dio la noticia a su padre. Los ojos de Lea eran tiernos, y Raquel era de lindo semblante y hermoso parecer”"
            },
            {
              "cita": "Génesis 31:19.",
              "contenido": "“Labán había ido a trasquilar sus ovejas, y Raquel hurtó los ídolos de su padre”"
            }
          ],
          "notas": [
            "“Este segundo mandamiento prohíbe adorar al verdadero Dios mediante imágenes o figuras. Muchas naciones paganas aseveraban que sus imágenes no eran más que figuras o símbolos mediante los cuales adoraban a la Deidad; pero Dios declaró que tal culto es un pecado. El tratar de representar al Eterno mediante objetos materiales degrada el concepto que el hombre tiene de Dios. La mente, apartada de la infinita perfección de Jehová, es atraída hacia la criatura más bien que hacia el Creador, y el hombre se degrada a sí mismo en la medida en que rebaja su concepto de Dios” (Patriarcas y Profetas, pág. 278).",
            "“Esta prohibición incluye tanto los pecados públicos como los privados. El octavo mandamiento condena el robo de hombres y el tráfico de esclavos, y prohíbe las guerras de conquista. Condena el hurto y el robo. Exige estricta integridad en los más mínimos pormenores de los asuntos de la vida. Prohíbe la excesiva ganancia en el comercio, y requiere el pago de las deudas y de salarios justos. Implica que toda tentativa de sacar provecho de la ignorancia, debilidad, o desgracia de los demás, se anota como un fraude en los registros del cielo” (Patriarcas y Profetas, pág. 281)."
          ]
        },
        {
          "subtitulo": "null",
          "pregunta": "¿Qué maldición pronunció Jacob la cual cayó sobre Raquel? ¿De qué mentiras fue culpable Raquel?",
          "textos": [
            {
              "cita": "Génesis 31:32-35.",
              "contenido": "“‘En quien halles tus dioses, no viva. Delante de nuestros hermanos reconoce lo que yo tenga tuyo, y llévatelo’. Jacob no sabía que Raquel los había hurtado. Entró Labán en la tienda de Jacob, en la tienda de Lea y en la tienda de las dos siervas, y no los halló. Salió de la tienda de Lea y entró en la de Raquel. Raquel había puesto los ídolos en la montura de un camello, y se había sentado sobre ellos. Labán tentó toda la tienda, y no los halló. Ella dijo a su padre: ‘No se enoje mi señor que no me pueda levantar ante ti, pues estoy con la costumbre de las mujeres’. Y él buscó y no halló los ídolos.”"
            },
            {
              "cita": "Génesis 35:16, 19, 20.",
              "contenido": "“Partieron de Betel, y cuando faltaba un poco para llegar a Efrata, Raquel dio a luz, y hubo dificultad en el parto. Así murió Raquel, y fue sepultada en el camino de Efrata, que es Belén. Y Jacob levantó un pilar sobre su sepultura, que señala la tumba de Raquel hasta hoy”"
            }
          ],
          "notas": []
        },
        {
          "subtitulo": "Testimonio de los Mártires de la Fe",
          "pregunta": "Según Mateo, el evangelista, ¿qué simboliza la lamentación de Raquel llorando por sus hijos en Belén? Así como Esaú persiguió a Raquel, Jacob y su familia, ¿qué descendiente de Esaú quiso aniquilar a la simiente de Raquel en Belén?",
          "textos": [
            {
              "cita": "Mateo 2:16-18. ",
              "contenido": "“Cuando Herodes se vio burlado por los magos, se enojó mucho, y mandó matar a todos los niños menores de dos años que había en Belén y en sus alrededores, conforme al tiempo que había averiguado de los magos. Entonces se cumplió lo que dijo el profeta Jeremías: ‘Voz fue oída en Ramá, grande llanto y lamento. Raquel que llora a sus hijos, y no quiso ser consolada, porque perecieron’”"
            }
          ],
          "notas": [
            "“Herodes… envió inmediatamente soldados a Belén con órdenes de matar a todos los niños menores de dos años. Los tranquilos hogares de la ciudad de David presenciaron aquellas escenas de horror que seis siglos antes habían sido presentadas al profeta” (El Deseado de Todas las Gentes, pág. 46).",
            "“Recuerde la profecía… ‘Raquel que lamenta por sus hijos, y no quiso ser consolada . . . y volverán de la tierra del enemigo. Esperanza hay también para tu porvenir, dice Jehová, y los hijos volverán a su propia tierra’",
            "“Esta promesa es suya. Ud. puede ser consolada y confiar en el Señor. El Señor me ha instruido con frecuencia que muchos pequeñuelos deben morir antes del tiempo de angustia. Veremos de nuevo a nuestros hijos. Nos encontraremos con ellos y los reconoceremos en los atrios celestiales. Ponga su confianza en el Señor y no tema” (La Conducción del Niño, págs. 535, 536)."
          ]
        },
        {
          "subtitulo": "null",
          "pregunta": "¿Qué otros hijos espirituales de Raquel enfrentaron el martirio por su fe? En el último tiempo, ¿quiénes también serán mártires?",
          "textos": [
            {
              "cita": "Hebreos 11:37, 38.",
              "contenido": "“Fueron apedreados, aserrados, tentados, muertos a espada, anduvieron de acá para allá cubiertos de pieles de ovejas y cabras; pobres, angustiados, maltratados. ¡Hombres de los cuales el mundo no era digno! Perdidos por los desiertos, por los montes, por las cuevas y cavernas de la tierra”"
            },
            {
              "cita": "Apocalipsis 6:9-11. ",
              "contenido": "“Cuando él abrió el quinto sello, vi debajo del altar las almas de los que habían sido muertos por la Palabra de Dios y por el testimonio que habían dado. Y clamaban a gran voz: ‘¿Hasta cuándo, Señor, santo y verdadero, no juzgas y vengas nuestra sangre de los que moran en la tierra?’ Entonces le dieron a cada uno un vestido blanco, y se les dijo que descansaran un poco más de tiempo, hasta que se completara el número de sus consiervos y sus hermanos, que también habían de ser muertos como ellos”"
            },
            {
              "cita": "Apocalipsis 20:4.",
              "contenido": "“Y vi tronos. Y se sentaron sobre ellos los que recibieron autoridad para juzgar. Y vi las almas de los decapitados por el testimonio de Jesús y por la Palabra de Dios, que no habían adorado a la bestia ni a su imagen, y no habían recibido la marca en su frente ni en su mano. Estos volvieron a vivir, y reinaron con Cristo mil años”"
            }
          ],
          "notas": [
            "“Las catacumbas ofrecieron refugio a millares de cristianos. Debajo de los cerros, en las afueras de la ciudad de Roma, se habían cavado a través de tierra y piedra largas galerías subterráneas, cuya oscura e intrincada red se extendía leguas más allá de los muros de la ciudad. En estos retiros los discípulos de Cristo sepultaban a sus muertos y hallaban hogar cuando se sospechaba de ellos y se los proscribía. Cuando el Dispensador de la vida despierte a los que pelearon la buena batalla, muchos mártires de la fe de Cristo se levantarán de entre aquellas cavernas tenebrosas” (El Conflicto de los Siglos, pág. 38).",
            "“En el gran conflicto final, Satanás empleará la misma táctica, manifestará el mismo espíritu y trabajará con el mismo fin que en todas las edades pasadas. Lo que ha sido, volverá a ser, con la circunstancia agravante de que la lucha venidera será señalada por una intensidad terrible, cual el mundo no la vio jamás. Las seducciones de Satanás serán más sutiles, sus ataques más resueltos” (El Conflicto de los Siglos, pág. 14). Jueve"
          ]
        },
        {
          "subtitulo": "La Encina Espiritual - La Cruz",
          "pregunta": "¿Qué otras debilidades vencieron Raquel y su familia? ¿Dónde enterraron sus costumbres paganas y pecados? Menciona el simbolismo de ese lugar en tu respuesta.",
          "textos": [
            {
              "cita": "Génesis 30:1, 14.",
              "contenido": "“Cuando Raquel vio que no tenía hijos, tuvo envidia de su hermana…” “Un día, en el tiempo de la siega del trigo, Rubén salió al campo y halló mandrágoras, y las trajo a Lea su madre. Al verlas Raquel le dijo a Lea: ‘Te ruego que me des de las mandrágoras de tu hijo’”"
            },
            {
              "cita": "Génesis 35:2-4. ",
              "contenido": "“Entonces Jacob dijo a su familia y a todos los que estaban con él: ‘Quitad los dioses ajenos que hay entre vosotros. Limpiaos, y mudad vuestros vestidos. Y levantémonos y subamos a Betel. Y haré allí altar al Dios que me respondió en el día de mi angustia, y que ha estado conmigo en el camino que he andado’. Entonces dieron a Jacob todos los dioses ajenos que tenían, y los zarcillos que llevaban en sus orejas. Y Jacob los enterró debajo de una encina junto a Siquem”"
            },
            {
              "cita": "Gálatas 6:14.",
              "contenido": "“Pero lejos esté por mi gloriarme, sino en la cruz de nuestro Señor Jesucristo, por quien el mundo está crucificado para mí, y yo para el mundo”"
            }
          ],
          "notas": []
        },
        {
          "subtitulo": "null",
          "pregunta": "¿Cuál es la esperanza, hoy, de los hijos espirituales de Raquel? ¿Pero cuáles son las condiciones estipuladas?",
          "textos": [
            {
              "cita": "Jeremías 31:15-17.",
              "contenido": "“Así dice el Eterno: ‘Se oye una voz en Ramá, lamento y amargo llanto. Raquel que llora a sus hijos, y no quiso ser consolada, porque perecieron’. Así dice el Señor: ‘Reprime tu voz del llanto y tus ojos de las lágrimas; porque recompensa hay para tu obra —dice el Señor—, y volverán de la tierra del enemigo. Esperanza hay también para tu futuro —dice el Eterno—, los hijos volverán a su propia tierra”"
            },
            {
              "cita": "Marcos 8:34, 35.",
              "contenido": "“Luego Jesús llamó a la gente y a sus discípulos, y les dijo: ‘Si alguno quiere venir en pos de mí, niéguese a sí mismo, tome su cruz, y sígame. Porque el que quiera salvar su vida, la perderá; y el que pierda su vida por causa de mí y del evangelio, la salvará”"
            },
            {
              "cita": "Juan 12:24, 25.",
              "contenido": "“Os aseguro que si el grano de trigo no cae en tierra y muere, queda solo. Pero al morir, lleva mucho fruto. El que ama su vida, la perderá; y el que aborrece su vida en este mundo, para vida eterna la guardará”"
            }
          ],
          "notas": []
        },
        {
          "subtitulo": "null",
          "pregunta": "¿Quién tuvo que experimentar la angustia de la primera y segunda muerte? ¿Por qué se le llama el primogénito de los muertos y la primicia si otros murieron y resucitaron antes que Él?",
          "textos": [
            {
              "cita": "Apocalipsis 1:5.",
              "contenido": "“Y de parte de Jesucristo, el Testigo Fiel, primogénito de los muertos y de los reyes de la tierra. Al que nos ama, y con su sangre nos libró de nuestros pecados”"
            },
            {
              "cita": "Romanos 5:14. ",
              "contenido": "“Por eso, la muerte reinó desde Adán hasta Moisés, aun en los que no pecaron quebrantando un mandato, como lo hizo Adán, que era figura del que había de venir”"
            },
            {
              "cita": "1 Corintios 15:20, 23.",
              "contenido": "“Pero lo cierto es que Cristo resucitó de los muertos, y fue hecho primicia de los que durmieron.” “Pero cada uno en su orden: Cristo la primicia, después los que son de Cristo, en su venida”"
            },
            {
              "cita": "Hebreos 2:9, 14.",
              "contenido": "“Pero a Jesús, que por un momento fue hecho un poco menor que los ángeles, lo vemos coronado de gloria y de honra, por haber padecido la muerte, para que por la gracia de Dios experimentase la muerte en beneficio de todos.” “Así, por cuanto los hijos participan de carne y sangre, él también participó de lo mismo, para destruir por su muerte al que tenía dominio de la muerte, a saber, al diablo”"
            }
          ],
          "notas": [
            "“Cristo fue las primicias de los que duermen. Para la gloria del Padre, el Príncipe de la vida debía ser las primicias, la realidad simbolizada por la ofrenda mecida. ‘Porque a los que antes conoció, también los predestinó para que fuesen hechos conformes a la imagen de su Hijo, para que él sea el primogénito entre muchos hermanos’ Romanos 8:29. Esta misma escena, la resurrección de Cristo de los muertos, había sido celebrada simbólicamente por los judíos. Cuando maduraban en los campos las primeras espigas de los cereales, eran cosechadas cuidadosamente, y cuando la gente subía a Jerusalén, ellas eran presentadas ante el Señor como una ofrenda de agradecimiento. La gente mecía las gavillas maduras delante de Dios, reconociéndolo como al Señor de la cosecha. Después de esa ceremonia, el trigo era guadañado y se recogía la cosecha” (Mensajes Selectos, tomo 1, pág. 359)."
          ]
        }
      ],
      "adicional": {
        "titulo": "",
        "contenido": []
      }
    },
    {
      "type": "leccion",
      "numero": "5",
      "fecha": "1 de Agosto 2020",
      "titulo": "Lea y los Cansados",
      "subtitulo": "Lea significa “Cansada”",
      "introduccion": [
        "“Labán tenía dos hijas, el nombre de la mayor era Lea y el de la menor Raquel. Los ojos de Lea eran tiernos [cansados], y Raquel era de lindo semblante y hermoso parecer” Génesis 29:16, 17.",
        "“Puede ser áspero el camino, y la cuesta empinada; tal vez haya trampas a la derecha y a la izquierda; quizá tengamos que sufrir penosos trabajos en nuestro viaje; puede ser que cuando estemos cansados y anhelemos descanso, tengamos que seguir avanzando; que cuando nos consuma la debilidad, tengamos que luchar; o que cuando estemos desalentados, debamos esperar aún; pero con Cristo como guía, no dejaremos de llegar al fin al anhelado puerto de reposo. Cristo mismo recorrió la vía áspera antes que nosotros y allanó el camino para nuestros pies” (El Discurso Maestro de Jesucristo, pág.118)."
      ],
      "preguntas": [
        {
          "subtitulo": "null",
          "pregunta": "Según la tradición judía, ¿cómo llegó a ser considerada Lea? Sin embargo, ¿cómo se sentía Lea en su familia de acuerdo a los nombres que dio a sus hijos?",
          "textos": [
            {
              "cita": "Rut 4:11.",
              "contenido": "“Y dijeron los del pueblo que estaban a la puerta con los ancianos: ‘Testigos somos. El Eterno haga a la mujer que entra en tu casa como a Raquel y a Lea, que edificaron la casa de Israel. Y tú seas ilustre en Efrata, y tengas nombradía en Belén’”"
            },
            {
              "cita": "Génesis 29:32-34.",
              "contenido": "“Y Lea concibió y dio a luz un hijo, y lo llamó Rubén, porque dijo: ‘El Eterno ha mirado mi aflicción. Ahora mi esposo me amará.’ Y Lea concibió otra vez, y tuvo otro hijo, y añadió: ‘Por cuanto el Señor oyó que yo era menospreciada, me ha dado a éste también.’ Y lo llamó Simeón (oyente). Y otra vez concibió Lea y tuvo un hijo, y exclamó: ‘Esta vez mi esposo se unirá conmigo, porque le he dado tres hijos,’ y lo llamó Leví (juntado)”"
            },
            {
              "cita": "Génesis 30:20.",
              "contenido": "“Y dijo Lea: ‘Dios me ha dado una buena dote. Ahora mi esposo vivirá conmigo, porque le he dado seis hijos.’ Y lo llamó Zabulón (morada)”"
            }
          ],
          "notas": []
        },
        {
          "subtitulo": "Los Cansados Buscando Drogas",
          "pregunta": "¿En qué terrible pecado participó Lea? ¿Qué afrodisiaco utilizó?",
          "textos": [
            {
              "cita": "Génesis 29:23, 25.",
              "contenido": "“Y cuando llegó la noche, tomó a su hija Lea y se la trajo. Y él se llegó a ella.” “Venida la mañana, Jacob vio que era Lea, y dijo a Labán: ‘¿Qué es esto que me has hecho? ¿No te serví por Raquel? ¿Por qué me has engañado?’”"
            },
            {
              "cita": "Génesis 30:14. ",
              "contenido": "“Un día, en el tiempo de la siega del trigo, Rubén salió al campo y halló mandrágoras, y las trajo a Lea su madre. Al verlas Raquel le dijo a Lea: ‘ruego que me des de las mandrágoras de tu hijo’“"
            }
          ],
          "notas": [
            "“Cuando [Jacob] se dio cuenta de que lo habían engañado, y que Lea había desempeñado su parte en la estafa, no la pudo amar. Su tío [Labán] quería conservar los fieles servicios de Jacob por un tiempo más prolongado, y por eso lo engañó dándole a Lea en lugar de Raquel. Jacob reprendió a Labán por tratar con tanta liviandad sus afectos al darle a Lea, a quien no amaba. El padre [Labán] rogó a Jacob que no la repudiara, pues en ese tiempo se consideraba una tremenda desgracia, no sólo para la esposa sino para toda la familia. Jacob se vio en una situación muy difícil, pero decidió finalmente conservar a Lea y casarse también con su hermana. Aquélla recibió mucho menos amor que Raquel, por supuesto. (Historia de la Redención, pág. 91)."
          ]
        },
        {
          "subtitulo": "null",
          "pregunta": "¿Cómo considera la Biblia el uso de narcóticos? ¿Cuál fue el ejemplo de Jesús?",
          "textos": [
            {
              "cita": "Deuteronomio 29:18-20.",
              "contenido": "“No haya entre vosotros varón o mujer, familia o tribu, cuyo corazón se aparte hoy del Eterno vuestro Dios, para servir a los dioses de esas naciones. No haya en vosotros raíz que eche veneno y ajenjo. Que nadie, al oír las palabras de esta maldición, se bendiga en su corazón, diciendo: ‘Tendré paz, aunque ande según el pensamiento de mi corazón’. Eso sería la ruina tanto de la tierra regada como de la seca. El Eterno no estará dispuesto a perdonarlo, antes se encenderá su enojo y su celo contra ese hombre. Asentará sobre él toda maldición escrita en este libro, y el Señor borrará su nombre de debajo del cielo”"
            },
            {
              "cita": "Mateo 27:34.",
              "contenido": "“Le dieron a beber vinagre mezclado con hiel. Después de probarlo, no quiso beberlo”"
            }
          ],
          "notas": [
            "“Si los que toman esas drogas fueran los únicos en sufrir, el mal no sería tan grande. Pero los padres no sólo pecan contra sí mismos al ingerir drogas venenosas, sino que pecan contra sus hijos. La condición corrompida de su sangre, el veneno distribuido por todo el organismo, el cuerpo débil y las diferentes enfermedades producidas como resultado del uso de las drogas, se transmiten a su descendencia y quedan como una desgraciada herencia, la cual es otra gran causa de la degeneración de la raza humana” (La Temperancia, pág.75)."
          ]
        },
        {
          "subtitulo": "Otros Males Por Vencer",
          "pregunta": "¿Qué le había robado Labán a su hija Lea? Pero, ¿a quién a veces robamos y cansamos nosotros?",
          "textos": [
            {
              "cita": "Génesis 31:14-16. ",
              "contenido": "“Raquel y Lea respondieron: ‘¿Tenemos ya parte o herencia en la casa de nuestro padre? ¿No nos tiene ya como extrañas, pues que nos vendió y se ha comido del todo nuestro precio [dote]? Porque toda la riqueza que Dios ha quitado a nuestro padre, es nuestra y de nuestros hijos. Así, haz todo lo que Dios te ha dicho’”"
            },
            {
              "cita": "Malaquías 2:17.",
              "contenido": "“Habéis cansado al Eterno con vuestras palabras. Y decís: ‘¿En qué lo hemos cansado?’ Cuando decís: ‘El que hace mal agrada al Eterno, y en los tales se complace’. Y cuando decís: ‘¿Dónde está el Dios de justicia?’”"
            },
            {
              "cita": "Malaquías 3:8. ",
              "contenido": "“¿Robará el hombre a Dios? Pues vosotros me estáis robando. Y preguntáis: ‘¿Qué te estamos robando?’ Los diezmos y las ofrendas”"
            }
          ],
          "notas": [
            "“Hermanos, ¿estamos predicando esa parte de la verdad que le agrada a la gente, mientras que otras áreas del trabajo son dejadas sin hacer? ¿Será necesario que otra persona venga detrás de vosotros para urgir a las personas a cumplir fielmente con su deber de traer los diezmos y las ofrendas a la tesorería de Dios? Este es el trabajo del ministro, pero ha sido tristemente descuidado. El pueblo le ha robado a Dios, y el mal ha sido permitido porque el ministro no ha querido desagradar a sus miembros. Dios llama a estos obreros mayordomos infieles” (El Ministerio Pastoral, pág. 32)."
          ]
        },
        {
          "subtitulo": "null",
          "pregunta": "¿Impartió alegría la poligamia al hogar de Lea y Jacob?",
          "textos": [
            {
              "cita": "Génesis 29:30.",
              "contenido": "“Jacob se unió también a Raquel, y la amó más que a Lea…”"
            },
            {
              "cita": "Génesis 37:3-5.",
              "contenido": "“Israel amaba a José más que a todos sus hijos, porque lo había tenido en su vejez. Y le hizo una ropa de diversos colores. Al ver sus hermanos que su padre lo amaba más que a todos ellos, no lo querían y no podían hablarle pacíficamente. Un día José tuvo un sueño, y lo contó a sus hermanos. Y ellos llegaron a odiarlo aún más.”"
            }
          ],
          "notas": [
            "“Este [Jacob] no se sentía feliz con sus casamientos, aunque sus esposas eran hermanas. Formalizó un contrato matrimonial con Labán teniendo en vista a su hija Raquel, a quien amaba” (Historia de la Redención, pág. 92).",
            "“Fue siempre a Raquel a quien más amó; pero su predilección por ella provocó envidia y celos, y su vida se vio amargada por la rivalidad entre las dos hermanas” (Patriarcas y Profetas, pág. 168)."
          ]
        },
        {
          "subtitulo": "Las Virtudes y La Solución Para Los Cansados",
          "pregunta": "¿Qué virtudes tenía Lea que debemos imitar?",
          "textos": [
            {
              "cita": "Génesis 29:35.",
              "contenido": "“Y concibió otra vez, y tuvo otro varón, y dijo: ‘Esta vez alabaré al Eterno’. Y lo llamó Judá (alabanza)”"
            },
            {
              "cita": "Génesis 31:16.",
              "contenido": "“…Así, haz todo lo que Dios te ha dicho”"
            },
            {
              "cita": "Génesis 35:4.",
              "contenido": "“Entonces dieron a Jacob todos los dioses ajenos que tenían, y los zarcillos que llevaban en sus orejas. Y Jacob los enterró debajo de una encina junto a Siquem”"
            },
            {
              "cita": "Lucas 18:43.",
              "contenido": "“En el acto vio, y lo siguió alabando a Dios. Al verlo, la gente alabó a Dios”"
            },
            {
              "cita": "1 Pedro 3:3.",
              "contenido": "“Vuestro adorno no sea exterior con peinados ostentosos, atavíos de oro, o vestidos lujosos”"
            }
          ],
          "notas": [
            "“La música forma parte del culto tributado a Dios en los atrios celestiales, y en nuestros cánticos de alabanza debiéramos procurar aproximarnos tanto como sea posible a la armonía de los coros celestiales. La educación apropiada de la voz es un rasgo importante en la preparación general, y no debe descuidarse. El canto, como parte del servicio religioso, es tanto un acto de culto como lo es la oración. El corazón debe sentir el espíritu del canto para darle expresión correcta” (La Música, pág. 15).",
            "“Sin demora, renunciad a la causa de vuestra apostasía, porque es un pecado contra vuestra propia alma y contra Dios. No os endurezcáis por el engaño del pecado. La moda está deteriorando el intelecto y royendo la espiritualidad de nuestro pueblo. La obediencia a las modas está invadiendo nuestras iglesias adventistas, y está haciendo más que cualquier otro poder para separar de Dios a nuestro pueblo. Se me ha mostrado que las reglas de nuestras iglesias son muy deficientes. Todas las manifestaciones de orgullo en el vestir, que son prohibidas en la Palabra de Dios, deben ser suficiente razón para que la iglesia ejerza disciplina” (Joyas de los Testimonios, tomo 1, pág. 601)."
          ]
        },
        {
          "subtitulo": "null",
          "pregunta": "¿Dónde fue sepultada Lea con gran honor? Así como Lea, muchos se encuentran afligidos, olvidados y cansados del menosprecio, pero ¿en quién pueden refugiarse?",
          "textos": [
            {
              "cita": "Génesis 49:30, 31. ",
              "contenido": "“En la cueva que está en el campo de Macpela, frente a Mamre en Canaán, la que Abrahán compró con el mismo campo de Efrón hitita, para heredad de sepultura. Allí sepultaron a Abrahán y a Sara su esposa, allí sepultaron a Isaac y a Rebeca su esposa, y allí sepulté yo a Lea”"
            },
            {
              "cita": "Isaías 40:29, 31.",
              "contenido": "“El da vigor al cansado, y aumenta la fuerza del impotente. Los muchachos se fatigan y se cansan, los jóvenes flaquean y caen. Pero los que esperan al Eterno tendrán nuevas fuerzas, levantarán el vuelo como águilas; correrán, y no se cansarán; caminarán, y no se fatigarán”"
            },
            {
              "cita": "Mateo 11:28. ",
              "contenido": "“Venid a mí todos los que estáis fatigados y cargados, y yo os haré descansar”"
            }
          ],
          "notas": [
            "“Jesús invita a los cansados y abatidos hijos e hijas de Adán para que vengan a él y coloquen sobre él sus pesadas cargas. Pero muchos que oyen esta invitación, si bien suspiran por hallar descanso, insisten en seguir por senderos escabrosos, estrechando sus cargas junto a su corazón. Jesús los ama, y anhela llevar sus cargas, así como a ellos mismos, en sus fuertes brazos. Desea quitar los temores e incertidumbres que les roban la paz y el reposo; pero antes, ellos deben ir a él, y contarle los dolorosos secretos de su corazón. Cristo invita a su pueblo a que le tengan confianza, como prueba de su amor por él. La entrega del corazón humilde y confiado es más preciosa para él que toda la riqueza que el mundo puede dar. Si tan sólo quisieran allegarse a él con la sencillez y confianza que un niño siente al acercarse a sus padres, el divino toque de sus manos los aliviaría de sus cargas” (Exaltad a Jesús, pág. 271)."
          ]
        }
      ],
      "adicional": {
        "titulo": "",
        "contenido": []
      }
    },
    {
      "type": "leccion",
      "numero": "6",
      "fecha": "8 de Agosto 2020",
      "titulo": "Dina y la Fornicación de los últimos Días",
      "subtitulo": "Dina significa “Juzgada” o “Juicio”",
      "introduccion": [
        "“Dina, la hija que Lea había dado a Jacob, salió a ver las hijas del país” Génesis 34:1.",
        "“Limpien el campamento de esta corrupción moral, aunque haya que sacar a los hombres más encumbrados, que ocupan las más altas posiciones. Con Dios no se juega. Hay fornicación en nuestras filas; lo sé porque me fue mostrado que su contaminación se está fortaleciendo y extendiendo. Hay mucho de lo cual nunca sabremos; pero lo que ha sido revelado responsabiliza y culpa a la iglesia a menos que se haga un decidido esfuerzo para erradicar el mal. Limpien el campamento, porque hay anatema en él” (Testimonios acerca de la Conducta Sexual, Adulterio y Divorcio, pág. 265)."
      ],
      "preguntas": [
        {
          "subtitulo": "null",
          "pregunta": "¿Quiénes fueron los padres de Dina? ¿Cómo fue tentada?",
          "textos": [
            {
              "cita": "Génesis 30:21.",
              "contenido": "“Después [Lea] tuvo una hija, y la llamó Dina (juicio)”"
            },
            {
              "cita": "Génesis 46:15.",
              "contenido": "“Estos fueron los hijos que Lea le dio a Jacob en Padán Aram, y además su hija Dina”"
            },
            {
              "cita": "Génesis 34:1.",
              "contenido": "“Dina, la hija que Lea había dado a Jacob, salió a ver las hijas del país”"
            }
          ],
          "notas": [
            "“En la generalidad de los que profesan ser cristianos, la norma de la piedad es baja, y es difícil para los jóvenes resistir a las influencias mundanales estimuladas por muchos miembros de la iglesia. La mayoría de los cristianos nominales, aunque profesan vivir para Cristo, están realmente viviendo para el mundo. No disciernen la excelencia de las cosas celestiales, y por lo tanto no pueden amarlas de veras. Muchos profesan ser cristianos porque consideran honorable el cristianismo. No disciernen que el verdadero cristianismo significa llevar la cruz, y su religión tiene poca influencia para impedirles tomar parte en los placeres mundanos.",
            "“Algunos pueden entrar en el salón de bailes y participar de todas las diversiones que proporciona. Otros no pueden ir hasta allí, pero pueden asistir a fiestas de placer, picnics, espectáculos y otros lugares de diversión mundanal; y el ojo más avizor no alcanza a discernir diferencia alguna entre su apariencia y la de los incrédulos” (Consejos para los Maestros, Padres y Alumnos, pág. 310)."
          ]
        },
        {
          "subtitulo": "Cuidado con las Amistades",
          "pregunta": "¿Qué consejo nos da la Biblia concerniente a nuestras asociaciones, amistades, negocios y matrimonios. ¿Qué nos aconseja la sagrada palabra de Dios en esta era adúltera?",
          "textos": [
            {
              "cita": "2 Corintios 6:14, 15.",
              "contenido": "“No os unáis en yugo desigual con los incrédulos. Porque, ¿qué tiene en común la justicia con la injusticia? ¿Qué comunión tiene la luz con las tinieblas? ¿Qué armonía hay entre Cristo y el diablo? ¿O qué parte tiene el creyente con el incrédulo?”"
            },
            {
              "cita": "Santiago 4:4.",
              "contenido": "“¡Adúlteros! ¿No sabéis que la amistad del mundo es enemistad con Dios? El que quiere ser amigo del mundo, se constituye en enemigo de Dios”"
            },
            {
              "cita": "1 Tesalonicenses 4:3.",
              "contenido": "“Porque ésta es la voluntad de Dios, vuestra santificación, que os apartéis de la fornicación”"
            },
            {
              "cita": "1 Corintios 6:18.",
              "contenido": "“Huid de la fornicación. Cualquier otro pecado que el hombre comete, es fuera del cuerpo. Pero el que fornica, peca contra su propio cuerpo”"
            }
          ],
          "notas": [
            "“Recae sobre los padres y las madres la responsabilidad de dar una educación cristiana a los hijos que se les ha confiado… No han de permitir que sus hijos se escapen de sus manos para caer en las de los incrédulos. Han de hacer todo lo que puedan para impedir que se saturen del espíritu del mundo. Han de educarlos para que lleguen a ser obreros juntamente con Dios. Han de ser la mano humana de Dios, preparándose a sí mismos y a sus hijos para una vida sin fin” (La Educación Cristiana, pág. 85).",
            "“Algunos de nuestros hermanos que se dedican a los negocios no han observado el sábado según el mandamiento. Algunos han estado asociados con incrédulos, y la influencia de estos socios violadores del sábado ha tenido su efecto sobre ellos. Algunos quedaron tan enceguecidos que no pudieron discernir el peligro que había en tales relaciones, pero es tanto mayor cuanto menos se lo perciba. Mientras que un socio profesa observar el sábado, el otro, con los trabajadores empleados, sigue adelante con los negocios de la firma. El observador del sábado, aunque exteriormente no trabaje, no puede separar sus pensamientos de los asuntos comerciales. Aunque se esfuerce por guardar el sábado, no lo guarda. El Señor le considera como transgresor” (Joyas de los Testimonios, tomo 2, págs. 180, 181)."
          ]
        },
        {
          "subtitulo": "null",
          "pregunta": "¿Qué tragedia sufrió Dina? ¿Fue culpable por perder su honra?",
          "textos": [
            {
              "cita": "Génesis 34:2, 3. ",
              "contenido": "“Y la vio Siquem, hijo de Hamor heveo, príncipe de aquella tierra. Y la tomó, y se acostó con ella, y la deshonró. Y su corazón se apegó a Dina la hija de Lea. Se enamoró de la joven, y le habló tiernamente”"
            },
            {
              "cita": "Deuteronomio 22:26, 27.",
              "contenido": "“A la joven no le harás nada. No tiene culpa de muerte. Es como si alguien ataca a su prójimo y le quita la vida, así es este caso. Porque él la halló en el campo, la joven dio voces, y no hubo nadie que la librara”"
            }
          ],
          "notas": [
            "“La permanencia de Jacob y de sus hijos en Siquem terminó en la violencia y el derramamiento de sangre. La única hija de la familia fue deshonrada y afligida; dos hermanos de ésta se hicieron reos de asesinato; una ciudad entera fue víctima de la matanza y la ruina, en represalia de lo que al margen de la ley había hecho un joven impetuoso. El origen de tan terribles resultados lo hallamos en el hecho de que la hija de Jacob, salió ‘a ver a las hijas del país’, aventurándose así a entablar relaciones con los impíos. El que busca su placer entre los que no temen a Dios se coloca en el terreno de Satanás, y provoca sus tentaciones” (Patriarcas y Profetas, pág. 182)."
          ]
        },
        {
          "subtitulo": "null",
          "pregunta": "¿Quién pidió a Dina por esposa? ¿Cómo se sintieron los hijos de Jacob al oír sobre la deshonra de Dina?",
          "textos": [
            {
              "cita": "Génesis 34:4-7.",
              "contenido": "“Y dijo Siquem a Hamor su padre: ‘Tómame a esta joven por esposa’. Y oyó Jacob que Siquem había amancillado a Dina su hija. Y como sus hijos estaban con el ganado en el campo, calló Jacob hasta que ellos vinieron. Y Hamor padre de Siquem se dirigió a Jacob, para hablar con él” “Cuando los hijos de Jacob vinieron del campo y lo supieron, se indignaron mucho, porque Siquem había deshonrado a Israel echándose con la hija de Jacob, lo que no debía haber hecho”"
            }
          ],
          "notas": []
        },
        {
          "subtitulo": "null",
          "pregunta": "¿Qué dote ofreció Siquem a Jacob por Dina? ¿Pero cuál era la intención real de Siquem y Hamor?",
          "textos": [
            {
              "cita": "Génesis 34:11, 12.",
              "contenido": "“Siquem también dijo a su padre y a sus hermanos: ‘Halle yo gracia en vuestros ojos, y daré lo que me digáis. Aumentad a mi cargo mucha dote. Daré cuanto me digáis, y dadme la joven por esposa’”"
            },
            {
              "cita": "Génesis 34:22, 23. ",
              "contenido": "“Pero con esta condición consentirán estos hombres en habitar con nosotros, para que seamos un pueblo, si se circuncida todo varón entre nosotros, así como ellos son circuncidados. Su ganado, su hacienda y todas sus bestias serán nuestras. Sólo convengamos con ellos y habitarán con nosotros”"
            }
          ],
          "notas": [
            "“El matrimonio entre creyentes e incrédulos está prohibido por Dios. Pero, muy a menudo, el corazón inconverso sigue sus propios deseos y así se forman matrimonios que no han sido aprobados por Dios. A causa de esto, muchos hombres y mujeres están en el mundo sin esperanza y sin Dios. Sus nobles aspiraciones se han muerto; están presos en la red satánica por una cadena de circunstancias (Testimonios acerca de la Conducta Sexual, Adulterio y Divorcio, pág. 19). Vierne"
          ]
        },
        {
          "subtitulo": "La Fornicación Lleva a la Muerte",
          "pregunta": "Al ser circuncidados los hombres del pueblo de Siquem, ¿qué pecados cometieron los hermanos de Dina? ¿Fue esa venganza correcta a la vista de Dios y su Ley?",
          "textos": [
            {
              "cita": "Génesis 34:24-29. ",
              "contenido": "“Y todos los que salían por la puerta de la ciudad, obedecieron a Hamor y a Siquem su hijo, y circuncidaron a todo varón. Al tercer día, cuando ellos sentían el mayor dolor, los dos hijos de Jacob, Simeón y Leví, hermanos de Dina, tomaron cada uno su espada, y fueron contra la ciudad que estaba desprevenida, y mataron a todo varón. A Hamor y a Siquem su hijo los mataron a filo de espada, tomaron a Dina de casa de Siquem, y se fueron. Y los hijos de Jacob vinieron a los muertos, y saquearon la ciudad, por cuanto habían amancillado a su hermana. Tomaron sus ovejas, vacas y asnos, y lo que había en la ciudad y en el campo, y todos sus bienes. Se llevaron cautivos a todos sus niños y sus mujeres, y robaron todo lo que había en casa”"
            },
            {
              "cita": "Génesis 49:5-7.",
              "contenido": "“Simeón y Leví son hermanos, sus armas, armas de maldad. No entre yo en su consejo, ni mi honra se junte en su compañía, porque en su furor mataron hombres, y en su temeridad desjarretaron toros. Maldito su furor que fue fiero, y su ira que fue dura. Yo los apartaré en Jacob, y los esparciré en Israel”"
            }
          ],
          "notas": [
            "“La traidora crueldad de Simeón y de Leví no fue injustificada; pero su proceder hacia los siquemitas había sido un grave pecado. Habían ocultado cuidadosamente sus intenciones a Jacob, y la noticia de su venganza lo llenó de horror. Herido en lo más profundo de su corazón por el embuste y la violencia de sus hijos, se limitó a decir: ‘Me habéis puesto en un grave aprieto al hacerme odioso a los habitantes de esta tierra, el cananeo y el ferezeo. Como tengo pocos hombres, se juntarán contra mí, me atacarán, y me destruirán a mí y a mi casa’. El dolor y la aversión con que miraba el acto sangriento cometido por sus hijos se manifiesta en las palabras con las cuales recordó dicha acción, casi cincuenta años más tarde cuando yacía en su lecho de muerte en Egipto: ‘Simeón y Leví son hermanos… Maldito sea su furor, que fue fiero, y su ira, que fue dura. Yo los apartaré en Jacob, los esparciré en Israel’” Génesis 49:5-7 (Patriarcas y Profetas, pág. 182)."
          ]
        },
        {
          "subtitulo": "null",
          "pregunta": "Al acercarnos al fin del tiempo, ¿qué terrible pecado se repetirá entre el pueblo de Dios? ¿Qué es fornicación espiritual?",
          "textos": [
            {
              "cita": "Ezequiel 23:14.",
              "contenido": "“Y aumentó sus fornicaciones. Vio hombres pintados en la pared, imágenes de caldeos pintados de color”"
            },
            {
              "cita": "Ezequiel 8:12,13. ",
              "contenido": "“Y me dijo: ‘Hijo de Adán, ¿ves las cosas que los ancianos de Israel hacen en tinieblas, cada uno en sus cámaras de imágenes pintadas? Porque ellos dicen: ‘El Eterno no nos ve. El Eterno ha dejado la tierra’. Me dijo después: ‘Vuélvete, y verás abominaciones mayores que cometen’”"
            },
            {
              "cita": "Oseas 1:2, ú.p.",
              "contenido": "“Porque el país se está prostituyendo, apartándose del Eterno”"
            },
            {
              "cita": "Oseas 5:4. ",
              "contenido": "“Su proceder no les permite volver a su Dios, porque espíritu de fornicación está en ellos, y no conocen al Eterno”"
            }
          ],
          "notas": [
            "“Al acercarse el fin de la historia de esta tierra, Satanás obrará con todo su poder de la misma manera y con las mismas tentaciones con que tentó al antiguo Israel cuando estaba por entrar en la tierra prometida. Tenderá lazos para los que aseveran guardar los mandamientos de Dios, y que están casi en los límites de la Canaán celestial. Empleará hasta lo sumo sus poderes para entrampar almas y hacer caer en lo que respecta a sus puntos más débiles a los que profesan ser hijos de Dios. Satanás ha resuelto destruir por sus tentaciones y contaminar por la licencia las almas de quienes no hayan sujetado las pasiones inferiores a las facultades superiores de su ser, a los que dejaron correr sus pensamientos por el canal de la satisfacción carnal de las pasiones más bajas…",
            "“Satanás… ataca a quienes ocupan puestos de responsabilidad, a los que enseñan lo exigido por la ley de Dios, a aquellos de cuya boca rebosan los argumentos para vindicar dicha ley, y dirigiendo contra ellos sus poderes infernales, pone sus agentes a trabajar para hacer caer a esos hombres en los puntos débiles de su carácter. La ruina abarca la mente, el alma y el cuerpo. Si se trata de quien fue mensajero de la justicia, poseedor de mucha luz, o si el Señor lo usó como obrero especial en la causa de la verdad, entonces ¡cuán grande es el triunfo de Satanás! ¡Cómo se regocija él! ¡Cuánto deshonor para Dios!” (Hogar Cristiano, pág. 296)."
          ]
        }
      ],
      "adicional": {
        "titulo": "",
        "contenido": []
      }
    },
    {
      "type": "leccion",
      "numero": "7",
      "fecha": "15 de Agosto 2020",
      "titulo": "Sifra y Fúa, Las Parteras y el Decreto de Muerte",
      "subtitulo": "Sifra significa “Adornar” - Fúa significa “Brillar”",
      "introduccion": [
        "“Entonces el rey de Egipto habló a las parteras de las hebreas, una se llamaba Sifra y otra Fúa, y les dijo: Cuando asistáis a las hebreas en sus partos, mirad el sexo. Si es niño matadlo; y si es niña, que viva” Éxodo 1:15, 16.",
        "“No está en armonía con las instrucciones dadas en el Sinaí que los médicos varones actúen como parteros. La Biblia habla de que las mujeres eran atendidas por mujeres en ocasión del parto, y así es como debiera ser siempre. Debiera educarse y entrenarse a las mujeres para que actúen como parteras. Y es igualmente importante que se prepare a mujeres educadas para que traten las enfermedades femeninas… y los sueldos de las mujeres debieran ser proporcionales a su servicio. Debiera ser apreciada en su trabajo como lo es el médico varón en el suyo” (Consejos sobre Salud, pág. 362)."
      ],
      "preguntas": [
        {
          "subtitulo": "null",
          "pregunta": "¿En qué condición se hallaban los hebreos en los días de las dos parteras? ¿Existirá la esclavitud en el fin del tiempo?",
          "textos": [
            {
              "cita": "Éxodo 1:13, 14.",
              "contenido": "“Y los egipcios sometieron a Israel a cruel servidumbre, y amargaron su vida con duro trabajo de barro y ladrillo, y con toda labor de campo. Y en todo su servicio los obligaban con rigor”"
            },
            {
              "cita": "Apocalipsis 13:16.",
              "contenido": "“Y ordenaba que a todos, pequeños y grandes, ricos y pobres, libres y siervos [esclavos], se les ponga una marca en la mano derecha o en la frente”"
            },
            {
              "cita": "Apocalipsis 19:17, 18. ",
              "contenido": " “Y vi un ángel de pie en el sol, que clamó a gran voz, a todas las aves que volaban por el cielo: ‘Venid, congregaos a la gran cena de Dios, que comáis carne de reyes, de capitanes y de poderosos; carne de caballos y jinetes; y carne de todos, libres y siervos [esclavos], pequeños y grandes’”"
            }
          ],
          "notas": [
            "“La bestia de dos cuernos dirá también ‘a los que habitan sobre la tierra, que hagan una imagen de la bestia;’ y además mandará que ‘todos, pequeños y grandes, así ricos como pobres, así libres como esclavos,’ tengan la marca de la bestia. Apocalipsis 13:11-16 (VM). Se ha demostrado que los Estados Unidos de Norteamérica son el poder representado por la bestia de dos cuernos semejantes a los de un cordero, y que esta profecía se cumplirá cuando los Estados Unidos hagan obligatoria la observancia del domingo, que Roma declara ser el signo característico de su supremacía. Pero los Estados Unidos no serán los únicos que rindan homenaje al papado. La influencia de Roma en los países que en otro tiempo reconocían su dominio, dista mucho de haber sido destruida. Y la profecía predice la restauración de su poder” (Consejos para la Iglesia, págs. 60, 61)."
          ]
        },
        {
          "subtitulo": "La Desobediencia Civil",
          "pregunta": "¿Qué significaban los nombres de las parteras en Egipto? ¿Cuál fue la orden que recibieron del Faraón?",
          "textos": [
            {
              "cita": "Éxodo 1:15,16. ",
              "contenido": "“Entonces el rey de Egipto habló a las parteras de las hebreas, una se llamaba Sifra y otra Fúa, y les dijo: Cuando asistáis a las hebreas en sus partos, mirad el sexo. Si es niño matadlo; y si es niña, que viva”"
            }
          ],
          "notas": [
            "“Se ordenó a las mujeres cuya profesión les daba la oportunidad de hacerlo, que dieran muerte a los niños varones hebreos en el momento de nacer. Satanás fue el instigador de este plan.",
            "“Satanás fue el instigador de este plan. Sabía que entre los israelitas había de levantarse un libertador; y al inducir al rey a destruir a los niños varones, esperaba derrotar el propósito divino. Pero esas mujeres temían a Dios, y no osaron cumplir tan cruel mandato. El Señor aprobó su conducta, y las hizo prosperar. El rey, disgustado por el fracaso de su propósito, dio a la orden un carácter más urgente y general. Pidió a toda la nación que buscara y diera muerte a sus víctimas desamparadas. ‘Entonces Faraón mandó a todo su pueblo, diciendo: Echad en el río todo hijo que naciere, y a toda hija reservad la vida’” (Patriarcas y Profetas, pág. 247)."
          ]
        },
        {
          "subtitulo": "null",
          "pregunta": "¿Ejecutaron las parteras Sifra y Fúa la orden de infanticidio del Faraón? ¿Qué principio ilustraron Sifra y Fúa en su desobediencia civil?",
          "textos": [
            {
              "cita": "Éxodo 1:17.",
              "contenido": "“Pero las parteras temieron a Dios, y no hicieron como les mandó el rey de Egipto, sino que preservaron la vida de los niños”"
            },
            {
              "cita": "Hechos 5:29. ",
              "contenido": "“Pedro y los apóstoles respondieron: ‘Es preciso obedecer a Dios antes que a los hombres’”"
            }
          ],
          "notas": [
            "“Podemos encubrir un veneno mezclándolo con un alimento sano pero no por eso cambiamos su naturaleza. Por el contrario, lo hacemos más peligroso, pues se lo tomará con menos recelo. Una de las trampas de Satanás consiste en mezclar con el error una porción suficiente de verdad para cohonestar aquél. Los jefes del movimiento en favor del domingo pueden propagar reformas que el pueblo necesita, principios que estén en armonía con la Biblia; pero mientras mezclen con ellas algún requisito en pugna con la ley de Dios, los siervos de Dios no pueden unirse a ellos. Nada puede autorizarnos a rechazar los mandamientos de Dios para adoptar los preceptos de los hombres” (Consejos para la Iglesia, pág. 69)."
          ]
        },
        {
          "subtitulo": "null",
          "pregunta": "Al demandar respuesta de las parteras Sifra y Fúa ante la corte de Faraón, ¿qué eventos futuros prefiguraban? En contraste con la orden del Faraón, ¿cuál fue la misión del Mesías?",
          "textos": [
            {
              "cita": "Éxodo 1:18. ",
              "contenido": "“Y el rey de Egipto llamó a las parteras y les preguntó: ‘¿Por qué habéis preservado la vida a los niños?’”"
            },
            {
              "cita": "Mateo 10:17, 18.",
              "contenido": "“Guardaos de los hombres, porque os entregarán a los tribunales, y en sus sinagogas os azotarán. Aun ante gobernadores y reyes seréis llevados por mi causa, para que deis testimonio a ellos y a los gentiles”"
            },
            {
              "cita": "Mateo 10:21, 22.",
              "contenido": "“El hermano entregará a muerte a su hermano, el padre al hijo, y los hijos se levantarán contra los padres, y los harán morir. Seréis odiados por todos por mi Nombre. Pero el que persevere hasta el fin, ése será salvo”"
            },
            {
              "cita": "Juan 10:10.",
              "contenido": "“El ladrón no viene sino a hurtar, matar y destruir. Yo he venido para que tengan vida, y para que la tengan en abundancia”"
            }
          ],
          "notas": [
            "“El tiempo de angustia está por llegar para el pueblo de Dios. Será entonces cuando se promulgará el decreto prohibiendo comprar o vender a los que guardan el sábado del Señor, y que los amenazará con castigos, y aun la muerte, si no observan el primer día de la semana como día de reposo” (En Lugares Celestiales, pág. 346).",
            "“Unidos los poderes de la tierra para hacer la guerra a los mandamientos de Dios, decretarán que todos los hombres, ‘Pequeños y grandes, ricos y pobres, libres y siervos’ (Apocalipsis 13:16), se conformen a las costumbres de la iglesia y observen el falso día de reposo. Todos los que se nieguen a someterse serán castigados por la autoridad civil, y finalmente se decretará que son dignos de muerte” (El Conflicto de los Siglos, pág. 662).",
            "“La ira del hombre se despertará en forma especial contra aquellos que santifican el sábado del cuarto mandamiento; y al fin un decreto universal los denunciará como merecedores de muerte” (Profetas y Reyes, pág. 376)."
          ]
        },
        {
          "subtitulo": "null",
          "pregunta": "¿Cuál fue la respuesta de las parteras Sifra y Fúa al Faraón? ¿Cómo las recompensó Dios?",
          "textos": [
            {
              "cita": "Éxodo 1:19-21.",
              "contenido": "“Las parteras respondieron: ‘Las mujeres hebreas no son como las egipcias. Son robustas y dan a luz antes que llegue la partera’. Y Dios hizo bien a las parteras, y el pueblo se multiplicó y se fortaleció en gran manera. Y por haber las parteras respetado a Dios, él les dio numerosa prole”"
            },
            {
              "cita": "Mateo 10:16.",
              "contenido": "“Os envío como ovejas entre lobos. Sed prudentes como serpientes, y sencillos como palomas”"
            }
          ],
          "notas": [
            "“En el período final de la historia de esta tierra, el Señor obrará poderosamente en favor de los que se mantengan firmemente por lo recto... En medio del tiempo de angustia cual nunca hubo desde que fue nación, sus escogidos permanecerán inconmovibles. Satanás, con toda la hueste del mal, no puede destruir al más débil de los santos de Dios. Los protegerán ángeles excelsos en fortaleza, y Jehová se revelará en su favor como ‘Dios de dioses’, que puede salvar hasta lo sumo a los que ponen su confianza en él” (Profetas y Reyes, pág. 376)."
          ]
        },
        {
          "subtitulo": "El Decreto de Muerte",
          "pregunta": "En su enojo, ¿cuál fue el edicto final del Faraón del éxodo? ¿Qué otros edictos futuros, no solo en el tiempo de Cristo sino en el fin, prefiguraba el mandato del Faraón?",
          "textos": [
            {
              "cita": "Éxodo 1:22.",
              "contenido": "“Entonces Faraón ordenó a todo su pueblo: ‘Echad al río a todo niño hebreo que nazca, y preservad la vida a toda niña’”"
            },
            {
              "cita": "Mateo 2:16.",
              "contenido": "“Cuando Herodes se vio burlado por los magos, se enojó mucho, y mandó matar a todos los niños menores de dos años que había en Belén y en sus alrededores, conforme al tiempo que había averiguado de los magos”"
            },
            {
              "cita": "Juan 16:2-4.",
              "contenido": "“Os expulsarán de las sinagogas, y aun viene la hora, cuando el que os mate, pensará que rinde servicio a Dios. Os harán esto porque no han conocido al Padre ni me conocen a mí. Os digo esto, para que cuando llegue esa hora, os acordéis que ya os lo había dicho. No os lo dije al principio, porque yo estaba con vosotros”"
            },
            {
              "cita": "Apocalipsis 13:15. ",
              "contenido": "“Se le permitió infundir aliento a la imagen de la primera bestia, para que la imagen pudiera hablar y dar muerte a todo el que no adore a la imagen de la bestia”"
            }
          ],
          "notas": [
            "“Pero muchos seres humanos de todas las naciones y de todas clases, grandes y pequeños, ricos y pobres, negros y blancos, serán arrojados en la más injusta y cruel servidumbre. Los amados de Dios pasarán días penosos, encadenados, encerrados en cárceles, sentenciados a muerte, algunos abandonados adrede para morir de hambre y sed en sombríos y repugnantes calabozos. Ningún oído humano escuchará sus lamentos; ninguna mano humana se aprontará a socorrerlos” (Consejos para la Iglesia, pág. 91)."
          ]
        },
        {
          "subtitulo": "null",
          "pregunta": "En los últimos días, ¿qué otras pruebas bíblicas tenemos del decreto de muerte? ¿Cómo podrán los creyentes vencer en el tiempo de peligro?",
          "textos": [
            {
              "cita": "Apocalipsis 20:4. ",
              "contenido": "“Y vi tronos. Y se sentaron sobre ellos los que recibieron autoridad para juzgar. Y vi las almas de los decapitados por el testimonio de Jesús y por la Palabra de Dios, que no habían adorado a la bestia ni a su imagen, y no habían recibido la marca en su frente ni en su mano ….”"
            },
            {
              "cita": "Mateo 24:9, 20.",
              "contenido": "“Entonces os entregarán para ser maltratados, y muertos. Y seréis aborrecidos por todas las naciones por causa de mi Nombre.” “Orad que vuestra huida no sea en invierno ni en sábado”"
            },
            {
              "cita": "Mateo 10:23. ",
              "contenido": "“Cuando os persigan en una ciudad, huid a otra. Os aseguro que no acabaréis de recorrer las ciudades de Israel, sin que venga el Hijo del Hombre”"
            }
          ],
          "notas": [
            "“Cuando el decreto promulgado por los diversos príncipes y dignatarios de la cristiandad contra los que observan los mandamientos suspenda la protección y las garantías del gobierno y los abandone a los que tratan de aniquilarlos, el pueblo de Dios huirá de las ciudades y de los pueblos y se unirá en grupos para vivir en los lugares más desiertos y solitarios. Muchos encontrarán refugio en puntos de difícil acceso en las montañas. Como los cristianos de los valles del Piamonte, convertirán los lugares elevados de la tierra en santuarios suyos y darán gracias a Dios por las ‘fortalezas de rocas.’ Isaías 33:16” (Consejos para la Iglesia, pág. 91).",
            "“Durante la noche pasó ante mí una escena sumamente impresionante. Parecía haber gran confusión y lucha de ejércitos. Un mensajero del Señor se paró ante mí y dijo: ‘Llama a tu familia. Yo os conduciré; seguidme’. Me llevó por un oscuro pasaje a través de un bosque; luego por un desfiladero de las montañas, y dijo: ‘Aquí estarás segura’. Había otros que habían sido llevados a aquel retiro. El mensajero celestial dijo: ‘El tiempo de prueba vendrá como ladrón en la noche, como el Señor anunció que vendría’” (Maranata, pág. 270)."
          ]
        }
      ],
      "adicional": {
        "titulo": "Un Prototipo de Cristo",
        "contenido": [
          "“El sabía muy bien que Moisés, al romper el yugo de la servidumbre de los hijos de Israel, prefiguraba a Cristo, quien había de quitar el yugo del pecado de sobre la familia humana. Sabía que cuando Cristo apareciese, haría grandes milagros para mostrar al mundo que Dios le había enviado. Satanás tembló por su poder. Falsificando la obra que Dios hacía por medio de Moisés, esperaba no sólo impedir la liberación de Israel, sino ejercer además una influencia que a través de las edades venideras destruiría la fe en los milagros de Cristo. Satanás trata constantemente de falsificar la obra de Jesús, para establecer su propio poder y sus pretensiones. Induce a los hombres a explicar los milagros de Cristo como si fueran resultado de la habilidad y del poder humano. De esa manera destruye en muchas mentes la fe en Cristo como Hijo de Dios, y las lleva a rechazar los bondadosos ofrecimientos de misericordia hechos mediante el plan de redención.",
          "“En la corte de Faraón, Moisés recibió la más alta educación civil y militar. El monarca había decidido hacer de su nieto adoptivo el sucesor del trono, y el joven fue educado para esa alta posición. ‘Y fue enseñado Moisés en toda la sabiduría de los egipcios; y era poderoso en sus dichos y hechos.’ Hechos 7:22. Su habilidad como caudillo militar le convirtió en el favorito del ejército egipcio, y la generalidad le consideraba como un personaje notable. Satanás había sido derrotado en sus propósitos. El mismo decreto que condenaba a muerte a los niños hebreos había sido usado por Dios para educar y adiestrar al futuro caudillo de su pueblo” (Patriarcas y Profetas, págs. 269, 250)."
        ]
      }
    },
    {
      "type": "leccion",
      "numero": "8",
      "fecha": " 22 de Agosto 2020",
      "titulo": "María, Miriam y el Canto de los Redimidos",
      "subtitulo": "María o Miriam significa “Fuerte, Robusta y Rebelde”",
      "introduccion": [
        "“Yo te hice subir de Egipto, de casa de siervos te redimí; y envié delante de ti a Moisés, Aarón y a María” Miqueas 6:4.",
        "“Ricamente dotada en cuanto a la poesía y la música, María había dirigido a las mujeres de Israel en los cantos de alabanza y las danzas en las playas del Mar Rojo. Ocupaba el segundo puesto después de Moisés y Aarón en los afectos del pueblo y los honores otorgados por el cielo” (Hijas de Dios, pág. 30)."
      ],
      "preguntas": [
        {
          "subtitulo": "null",
          "pregunta": "¿Quién era María (Miriam)? ¿Qué don del espíritu recibió?",
          "textos": [
            {
              "cita": "Números 26:59. ",
              "contenido": " “La esposa de Amram se llamó Jocabed, hija de Leví, la que nació a Leví en Egipto. Ella, de Amram tuvo a Aarón, a Moisés y a su hermana María”"
            },
            {
              "cita": "Éxodo 15:20.",
              "contenido": "“Y María la profetisa, hermana de Aarón, tomó un pandero en su mano y todas las mujeres salieron en pos de ella con panderos y danzas”"
            }
          ],
          "notas": [
            "“Aarón y María habían ocupado una posición encumbrada en la dirección de los asuntos de Israel. Ambos tenían el don de profecía, y ambos habían estado asociados divinamente con Moisés en la liberación de los hebreos. ‘Envié delante de ti a Moisés, a Aarón y a María’ (Miqueas 6:4), declaró el Señor por medio del profeta Miqueas.",
            "“Aarón y María habían ocupado una posición encumbrada en la dirección de los asuntos de Israel. Ambos tenían el don de profecía, y ambos habían estado asociados divinamente con Moisés en la liberación de los hebreos. ‘Envié delante de ti a Moisés, a Aarón y a María’ (Miqueas 6:4), declaró el Señor por medio del profeta Miqueas."
          ]
        },
        {
          "subtitulo": "null",
          "pregunta": "¿Quiénes tenían el nombre de María en el Nuevo Testamento? ¿Cómo María qué somos llamados hacer en los últimos días?",
          "textos": [
            {
              "cita": "Lucas 1:27.",
              "contenido": "“A una virgen comprometida a casarse con un varón llamado José, de la casa de David. El nombre de la virgen era María”"
            },
            {
              "cita": "Mateo 1:16.",
              "contenido": "“Y Jacob engendró a José, esposo de María, de quien nació Jesús, llamado el Cristo”"
            },
            {
              "cita": "Mateo 27:56, 61.",
              "contenido": "“Entre ellas estaban María Magdalena, María madre de Santiago y de José, y la madre de los hijos de Zebedeo” “Estaban allí María Magdalena y la otra María, sentadas ante el sepulcro”"
            },
            {
              "cita": "Apocalipsis 10:11. ",
              "contenido": "“Y él me dijo: ‘Es necesario que otra vez profetices a muchos pueblos y naciones, lenguas y reyes’”"
            }
          ],
          "notas": [
            "“El mensaje del tercer ángel, la gran verdad probatoria para este tiempo, ha de enseñarse en nuestras instituciones. Es designio de Dios que por intermedio de ellas se dé esta amonestación especial y rayos brillantes de luz resplandecerán sobre el mundo. El tiempo es corto. Los peligros de los últimos días están muy cerca y debemos velar y orar, estudiar y dar oído a las lecciones presentadas en el libro de Daniel y el Apocalipsis” (Joyas de los Testimonios, tomo 2, págs. 409-411).",
            "“Los predicadores deben presentar la segura palabra profética como fundamento de la fe de los adventistas del séptimo día. Deben estudiar detenidamente las profecías de Daniel y del Apocalipsis, y en relación con ellas las palabras: ‘He aquí el Cordero de Dios que quita el pecado del mundo’” (Evangelismo, pág. 147)."
          ]
        },
        {
          "subtitulo": "Poeta y Cantora",
          "pregunta": "De niña, ¿qué virtudes se notaban en la primer nacida de Jocabed? ¿Cómo deberíamos imitar a María en nuestros días?",
          "textos": [
            {
              "cita": "Éxodo 2:3-4, 7-8.",
              "contenido": "“Pero no pudiendo ocultarlo por más tiempo, tomó una cesta de juncos, y la calafateó con asfalto y brea. Colocó al niño en ella, y la puso entre los juncos a la orilla del río. Y la hermana del niño se paró a lo lejos, para ver qué sucedería.” “Entonces la hermana del niño dijo a la hija de Faraón: ‘¿Quieres que te llame a una nodriza hebrea para que te lo críe?’ Y la hija de Faraón respondió: ‘Ve’. Entonces la doncella llamó a la madre del niño”"
            },
            {
              "cita": "“Pero no pudiendo ocultarlo por más tiempo, tomó una cesta de juncos, y la calafateó con asfalto y brea. Colocó al niño en ella, y la puso entre los juncos a la orilla del río. Y la hermana del niño se paró a lo lejos, para ver qué sucedería.” “Entonces la hermana del niño dijo a la hija de Faraón: ‘¿Quieres que te llame a una nodriza hebrea para que te lo críe?’ Y la hija de Faraón respondió: ‘Ve’. Entonces la doncella llamó a la madre del niño”",
              "contenido": "“Aun ante gobernadores y reyes seréis llevados por mi causa, para que deis testimonio a ellos y a los gentiles”"
            }
          ],
          "notas": [
            "“A temprana edad María había revelado su fuerza de carácter, cuando siendo niña vigiló a la orilla del Nilo el cesto en que estaba escondido el niño Moisés. Su dominio propio y su tacto habían contribuido a salvar la vida del libertador del pueblo” (Hijas de Dios, pág. 30)."
          ]
        },
        {
          "subtitulo": "null",
          "pregunta": "¿Qué decía el canto que compuso María junto al Mar Rojo? ¿Qué otro don del espíritu poseía María que necesitamos imitar?",
          "textos": [
            {
              "cita": "Éxodo 15:21. ",
              "contenido": "“Y María les respondía: ‘Cantad al Eterno, porque en extremo se ha engrandecido, echando en el mar al caballo y al jinete’”"
            },
            {
              "cita": "Efesios 5:19.",
              "contenido": "“Hablad entre vosotros con salmos, himnos y canciones espirituales, cantando y alabando al Señor con todo el corazón”"
            },
            {
              "cita": "“Hablad entre vosotros con salmos, himnos y canciones espirituales, cantando y alabando al Señor con todo el corazón”",
              "contenido": "“¿Está alguno afligido entre vosotros? Ore a Dios. ¿Está alguno alegre? ¡Cante alabanzas!”"
            }
          ],
          "notas": []
        },
        {
          "subtitulo": "El Peligro de la Murmuración",
          "pregunta": "¿A qué triste pecado de María se refirió Moisés como advertencia para nosotros hoy? ¿Qué sufrió por su comportamiento impío?",
          "textos": [
            {
              "cita": "Deuteronomio 24:9.",
              "contenido": "“Acuérdate de lo que hizo el Eterno tu Dios a María en el camino después que salisteis de Egipto”"
            },
            {
              "cita": "Números 12:1, 2, 10. ",
              "contenido": "“Allí María y Aarón hablaron contra Moisés a causa de su esposa cusita [de piel morena], porque estaba casado con una mujer cusita [de piel morena]. Y dijeron: ‘¿Sólo por Moisés habla el Eterno? ¿No habla también por nosotros?’” “Y cuando la nube se apartó del tabernáculo, sucedió que María estaba tan blanca de lepra como la nieve.” Cuando la nube se apartó de encima del tabernáculo, he aquí que María quedó leprosa, blanca como la nieve. Aarón se volvió hacia María, y he aquí que estaba leprosa”"
            }
          ],
          "notas": [
            "“Dios había escogido a Moisés y lo había investido de su Espíritu; y por su murmuración María y Aarón se habían hecho culpables de deslealtad, no solo hacia el que fuera designado como su jefe sino también hacia Dios mismo. Los murmuradores sediciosos fueron convocados al tabernáculo y traídos cara a cara con Moisés. ‘Entonces Jehová descendió en la columna de la nube, y se puso a la puerta del tabernáculo, y llamó a Aarón y a María’” (Hijas de Dios, pág. 30).",
            "“Cediendo al espíritu de desafecto, María halló motivo de queja en cosas que Dios había sobreseído [desistido] especialmente. El matrimonio de Moisés la había disgustado. El hecho de que había elegido esposa en otra nación, en vez de tomarla de entre los hebreos, ofendía a su familia y al orgullo nacional. Séfora era tratada con un menosprecio mal disimulado. Aunque se la llama ‘mujer cusita’ (Números 12:1), o “etíope”, la esposa de Moisés era de origen madianita, y por lo tanto, descendiente de Abraham. En su aspecto personal difería de los hebreos en que era un tanto más morena. Aunque no era israelita, Séfora adoraba al Dios verdadero. Era de un temperamento tímido y retraído, tierno y afectuoso, y se afligía mucho en presencia de los sufrimientos” (Patriarcas y Profetas, págs. 402, 403).",
            "“La nube desapareció del tabernáculo como señal del desagrado de Dios, y María fue castigada. Quedó ‘leprosa como la nieve’. A Aarón se le perdonó el castigo, pero el de María fue una severa reprensión para él. Entonces, humillado hasta el polvo el orgullo de ambos, Aarón confesó el pecado que habían cometido e imploró al Señor que no dejara perecer a su hermana por aquel azote repugnante y fatal. En respuesta a las oraciones de Moisés, se limpió la lepra a María. Sin embargo, ella fue excluida del campamento durante siete días. Tan solo cuando quedó desterrada del campamento volvió el símbolo del favor de Dios a posarse sobre el tabernáculo. En consideración a su elevada posición, y en señal de pesar por el golpe que ella había recibido, todo el pueblo permaneció en Haserot, en espera de su regreso” (Hijas de Dios, págs. 30, 31)."
          ]
        },
        {
          "subtitulo": "null",
          "pregunta": "¿Qué objeto existía en el lugar santísimo como emblema contra la murmuración y la rebelión? ¿Qué amonestación y consejo nos da Pablo al contemplar el ejemplo de Maria?",
          "textos": [
            {
              "cita": "Números 17:10.",
              "contenido": "“Y el Eterno dijo a Moisés: ‘Vuelve la vara de Aarón ante el Testimonio, para que se guarde por señal a los hijos rebeldes. Y harás cesar sus quejas contra mí, para que no mueran’”"
            },
            {
              "cita": "1 Corintios 10:10-12. ",
              "contenido": "“Ni murmuréis, como algunos de ellos murmuraron, y perecieron por el destructor. Estas cosas les sucedieron, por ejemplo, y fueron escritas para advertir a los que han llegado al fin de los siglos. Así, el que piensa estar firme, mire que no caiga”"
            }
          ],
          "notas": [
            "“¿No subsisten aún los mismos males que ocasionaron la ruina de Coré? Abundan el orgullo y la ambición y cuando se abrigan estas tendencias, abren la puerta a la envidia y la lucha por la supremacía; el alma se aparta de Dios, e inconscientemente es arrastrada a las filas de Satanás. Como Coré y sus compañeros, hoy muchos son, aun entre quienes profesan ser seguidores de Cristo, los que piensan, hacen planes y trabajan tan anhelosamente por su propia exaltación, que para ganar la simpatía y el apoyo del pueblo, están dispuestos a tergiversar la verdad, a calumniar y hablar mal de los siervos del Señor, aun a atribuirles los motivos bajos y ambiciosos que animan su propio corazón. A fuerza de reiterar la mentira, y eso contra toda evidencia, llegan finalmente a creer que es la verdad. Mientras procuran destruir la confianza del pueblo en los hombres designados por Dios, creen estar realmente ocupados en una buena obra y prestando servicio a Dios” (Patriarcas y Profetas, pág. 377)."
          ]
        },
        {
          "subtitulo": "Alabando a Dios",
          "pregunta": "Al ver el gran conflicto contra la bestia y su imagen, ¿cuál será el comportamiento de los fieles y elegidos? ¿A quién alabarán los salvados por los siglos sin fin?",
          "textos": [
            {
              "cita": "Apocalipsis 15:2-4.",
              "contenido": "“Y vi como un mar de vidrio mezclado con fuego. Y los que habían alcanzado la victoria sobre la bestia, su imagen, su marca y el número de su nombre, estaban sobre el mar de vidrio, con las arpas de Dios. Y cantaban el canto de Moisés siervo de Dios, y el canto del Cordero, diciendo: ‘¡Grandes y maravillosas son tus obras, Señor Dios Todopoderoso! ¡Justos y verdaderos son tus caminos, Rey de las naciones! ¿Quién no reverenciará, y glorificará tu Nombre, oh Señor? Porque sólo tú eres santo. Todas las naciones vendrán y te adorarán, porque tus actos de justicia han quedado manifiestos’”"
            },
            {
              "cita": "Apocalipsis 19:6, 7.",
              "contenido": " “Y oí como la voz de una gran multitud, como el estruendo de muchas aguas, como la voz de grandes truenos, que decía: ‘Alabad a Dios, porque reinó el Señor nuestro Dios Todopoderoso! ¡Gocémonos, alegrémonos y démosle gloria; porque ha llegado la boda del Cordero, y su novia se ha preparado!’”"
            }
          ],
          "notas": [
            "“La cruz de Cristo será la ciencia y el canto de los redimidos durante toda la eternidad. En el Cristo glorificado contemplarán al Cristo crucificado... Cuando las naciones de los salvos miren a su Redentor y vean la gloria eterna del Padre brillar en su rostro; cuando contemplen su trono, que es desde la eternidad hasta la eternidad, y sepan que su reino no tendrá fin, entonces prorrumpirán en un cántico de júbilo: ¡Digno, digno es el Cordero que fue inmolado, y nos ha redimido para Dios con su propia preciosísima sangre!” (Reflejemos a Jesús, pág. 366)."
          ]
        }
      ],
      "adicional": {
        "titulo": "",
        "contenido": [
          "“Debemos acercarnos más a la cruz de Cristo. El arrepentimiento al pie de la cruz es la primera lección de paz que hemos de aprender. El amor de Jesús, ¿quién puede comprenderlo? ¡Es infinitamente más tierno y abnegado que el amor de una madre! Si queremos conocer el valor de un alma humana, debemos mirar con fe viva a la cruz, y así comenzar a estudiar cuál será la ciencia y el canto de los redimidos por toda la eternidad. El valor de nuestro tiempo y nuestros talentos puede ser estimado únicamente por la grandeza del rescate pagado por nuestra redención” (Reflejemos a Jesús, pág. 92)."
        ]
      }
    },
    {
      "type": "leccion",
      "numero": "9",
      "fecha": "29 de Agosto 2020",
      "titulo": "Séfora y el Pacto de Sangre",
      "subtitulo": "Séfora significa “Pájaro Pequeño”",
      "introduccion": [
        "“Así, el Eterno lo dejó ir. Ella [Séfora] había dicho: ‘Esposo de sangre’, a causa de la circuncisión” Éxodo 4:26.",
        "“Aunque no era israelita, Séfora adoraba al Dios verdadero. Era de un temperamento tímido y retraído, tierno y afectuoso, y se afligía mucho en presencia de los sufrimientos. Por ese motivo cuando Moisés fue a Egipto, él consintió en que ella regresara a Madián. Quería evitarle la pena que significaría para ella presenciar los juicios que iban a caer sobre los egipcios” (Patriarcas y Profetas, pág. 354)."
      ],
      "preguntas": [
        {
          "subtitulo": "null",
          "pregunta": "¿Quién fue Séfora y donde vivía? ¿Por qué la discriminaron los israelitas?",
          "textos": [
            {
              "cita": "Éxodo 2:16, 21.",
              "contenido": " “El sacerdote de Madián tenía siete hijas que vinieron a sacar agua, para llenar las pilas y dar de beber a las ovejas de su padre.” “Y Moisés acordó en vivir con aquel hombre, quien le dio su hija Séfora por esposa”"
            },
            {
              "cita": "Números 12:1.",
              "contenido": "“Allí María y Aarón hablaron contra Moisés a causa de su esposa cusita [piel morena], porque estaba casado con una mujer cusita [piel morena]”"
            },
            {
              "cita": "Cantar de los Cantares 1:5, 6. ",
              "contenido": "“Hijas de Jerusalén, morena soy, pero codiciable, como las tiendas de Cedar, como las cortinas de Salomón. No reparéis que soy morena, porque el sol me miró. Los hijos de mi madre se airaron conmigo, y me hicieron guarda de viñas. Y mi viña, la que era mía, no guardé”"
            }
          ],
          "notas": [
            "“Aunque se la llama “mujer cusita” (Números 12:1), o “etíope”, la esposa de Moisés era de origen madianita, y por lo tanto, descendiente de Abraham” (Patriarcas y Profetas, págs. 402,403).",
            "“Cuando Séfora se reunió con su marido en el desierto, vio que las responsabilidades que llevaba estaban agotando sus fuerzas, y comunicó sus temores a Jetro, quien sugirió que se tomaran medidas para aliviarlo. Esta era la razón principal de la antipatía de María hacia Séfora. Herida por el supuesto desdén infligido a ella y a Aarón, y considerando a la esposa de Moisés como causante de la situación, concluyó que la influencia de ella le había impedido a Moisés que los consultara como lo había hecho antes. Si Aarón se hubiera mantenido firme de parte de lo recto, habría impedido el mal; pero en vez de mostrarle a María lo pecaminoso de su conducta, se unió a ella, prestó oídos a sus quejas, y así llegó a participar de sus celos” (Patriarcas y Profetas, pág. 355)."
          ]
        },
        {
          "subtitulo": "Obreros Para Dios",
          "pregunta": "¿Cuál fue el significado literal y espiritual de los nombres de los dos hijos de Séfora? Menciona lo que necesitamos recordar nosotros, hoy, al meditar sobre el nombre del primogénito de Séfora.",
          "textos": [
            {
              "cita": "Éxodo 2:22. ",
              "contenido": "“Y ella tuvo un hijo que él llamó Gersón, porque dijo: ‘Peregrino soy en tierra ajena’”"
            },
            {
              "cita": "1 Pedro 2:11.",
              "contenido": "“Amados, como a extranjeros y peregrinos que sois, os ruego que os abstengáis de los deseos carnales que combaten contra el alma”"
            }
          ],
          "notas": [
            "“Somos peregrinos y extranjeros en el mundo; buscamos una tierra mejor, que es la patria celestial. Cuando el Señor nos dice que debemos trasladarnos, tenemos que obedecer, por muy inconveniente e irrazonable que nos parezca esa orden”(Ministerio Pastoral, pág. 201).",
            "“Somos viajeros, peregrinos y advenedizos en la tierra. No gastemos nuestros recursos para satisfacer deseos que Dios nos ordena reprimir. Demos, más bien, el debido ejemplo a los que se tratan con nosotros. Representemos adecuadamente nuestra fe restringiendo nuestros deseos. Levántense las iglesias como un solo hombre y trabajen fervientemente como quienes andan en la plena luz de la verdad para estos últimos tiempos. Impresione vuestra influencia a la gente para hacerle comprender el carácter sagrado de los requerimientos de Dios” (Joyas de los Testimonios, tomo 6, pág. 451)."
          ]
        },
        {
          "subtitulo": "null",
          "pregunta": "¿Cómo se llamaron los nietos y descendientes de Séfora y qué posición ocuparon en Israel? ¿Qué posición similar ocuparan los salvados con el retorno de Cristo en gloria?",
          "textos": [
            {
              "cita": "1 Crónicas 23:14-17.",
              "contenido": "“Los hijos de Moisés, varón de Dios, fueron contados en la tribu de Leví. Los hijos de Moisés fueron Gersón y Eliezer. Hijo de Gersón fue Sebuel el primero. El hijo de Eliezer fue Rehabías el primero. Eliezer no tuvo otros hijos, pero los hijos de Rehabías fueron muchos”"
            },
            {
              "cita": "1 Crónicas 26:24-27.",
              "contenido": "“Sebuel hijo de Gersón, hijo de Moisés, era principal sobre los tesoros. Su hermano Eliezer: Hijo de éste era Rehabías, hijo de éste Jesaías, hijo de éste Joram, hijo de éste Zicri padre de Selomit. Selomit y sus hermanos tenían cargo de todos los tesoros, de todas las cosas santificadas, que había consagrado el rey David, los príncipes de las familias paternas, los capitanes de millares y de centenas, y los jefes del ejército; y lo que habían consagrado de las guerras y de los botines, para reparar el templo del Eterno”"
            },
            {
              "cita": "Apocalipsis 20:6.",
              "contenido": "“¡Dichoso y santo el que tiene parte en la primera resurrección! La segunda muerte no tiene poder sobre éstos, sino que serán sacerdotes de Dios y de Cristo, y reinarán con él durante los mil años”"
            }
          ],
          "notas": [
            "“En ese entonces reinarán los justos como reyes y sacerdotes de Dios. San Juan dice en el Apocalipsis: ‘Vi tronos, y se sentaron sobre ellos, y les fue dado juicio’. ‘Serán sacerdotes de Dios y de Cristo, y reinarán con él mil años’. Apocalipsis 20:4, 6. Entonces será cuando, como está predicho por San Pablo, ‘los santos han de juzgar al mundo’. 1 Corintios 6:2. Junto con Cristo juzgan a los impíos, comparando sus actos con el libro de la ley, la Biblia, y fallando cada caso en conformidad con los actos que cometieron por medio de su cuerpo. Entonces lo que los malos tienen que sufrir es medido según sus obras, y queda anotado frente a sus nombres en el libro de la muerte.",
            "“También Satanás y los ángeles malos son juzgados por Cristo y su pueblo. San Pablo dice: ‘¿No sabéis que hemos de juzgar a los ángeles?’ Vers. 3. Y San Judas declara que ‘a los ángeles que no guardaron su original estado, sino que dejaron su propia habitación, los ha guardado en prisiones eternas, bajo tinieblas, hasta el juicio del gran día’ Judas 6 (VM)” (El Conflicto de los Siglos, págs. 641, 642)."
          ]
        },
        {
          "subtitulo": "La Circuncisión y su Simbolismo",
          "pregunta": "El hecho que Séfora acompañó a su esposo de vuelta a Egipto, ¿qué valores de carácter demuestra?",
          "textos": [
            {
              "cita": "Éxodo 4:20. ",
              "contenido": "“Entonces Moisés tomó a su esposa y a sus hijos, los puso sobre un asno, y volvió a Egipto. Llevó también la vara de Dios en su mano”"
            }
          ],
          "notas": [
            "“Aunque se la llama ‘mujer cusita’ o ‘etíope’, la esposa de Moisés era de origen madianita, y por lo tanto, descendiente de Abraham. En su aspecto personal difería de los hebreos en que era un tanto más morena. Aunque no era israelita, Séfora adoraba al Dios verdadero” (Patriarcas y Profetas, pág. 354)."
          ]
        },
        {
          "subtitulo": "null",
          "pregunta": "¿Cómo le salvó la vida Séfora a su esposo? ¿Dónde aparece en el Nuevo Testamento la noble acción de Séfora?",
          "textos": [
            {
              "cita": "¿Cómo le salvó la vida Séfora a su esposo? ¿Dónde aparece en el Nuevo Testamento la noble acción de Séfora?",
              "contenido": "“En el camino, en una posada, el Señor salió al encuentro de Moisés, y quiso matarlo. Entonces Séfora tomó un afilado pedernal, cortó el prepucio de su hijo, y lo echó a sus pies, diciendo: ‘A la verdad, tú eres un esposo de sangre’. Así, el Eterno lo dejó ir. Ella había dicho: ‘Esposo de sangre’, a causa de la circuncisión”"
            },
            {
              "cita": "Hebreos 11:34.",
              "contenido": "“Apagaron fuegos impetuosos, evitaron filo de espada, sacaron fuerza de la debilidad, fueron valientes en batallas y rechazaron ejércitos extranjeros”"
            }
          ],
          "notas": [
            "“Mientras se alejaba de Madián, Moisés tuvo una terrible y sorprendente manifestación del desagrado del Señor. Se le apareció un ángel en forma amenazadora, como si fuera a destruirlo inmediatamente. No le dio ninguna explicación; pero Moisés recordó que había desdeñado uno de los requerimientos de Dios, y cediendo a la persuasión de su esposa, había dejado de cumplir el rito de la circuncisión en su hijo menor. No había cumplido con la condición que podía dar a su hijo el derecho a recibir las bendiciones del pacto de Dios con Israel, y tal descuido de parte del jefe elegido no podía menos que menoscabar ante el pueblo la fuerza de los preceptos divinos.",
            "“Séfora, temiendo que su esposo fuese muerto, realizó ella misma el rito, y entonces el ángel permitió a Moisés continuar la marcha. En su misión ante Faraón, Moisés iba a exponerse a un gran peligro; su vida podría conservarse solo mediante la protección de los santos ángeles. Pero no estaría seguro mientras tuviera un deber conocido sin cumplir, pues los ángeles de Dios no podrían escudarlo” (Hijas de Dios, pág. 32)."
          ]
        },
        {
          "subtitulo": "null",
          "pregunta": "¿De qué era símbolo la circuncisión en la era cristiana? ¿Quién es el substituto de la circuncisión en el evangelio del Nuevo Testamento?",
          "textos": [
            {
              "cita": "Romanos 2:29. ",
              "contenido": "“Al contrario, es verdadero judío el que lo es en su interior, y la verdadera circuncisión es la del corazón, por medio del Espíritu, no en letra. Este recibe la alabanza, no de los hombres, sino de Dios”"
            },
            {
              "cita": "Colosenses 2:11, 12.",
              "contenido": "“En él también fuisteis circuncidados con una circuncisión hecha sin mano, al despojaros del cuerpo de los pecados, mediante la circuncisión hecha por Cristo. Sepultados con él en el bautismo, fuisteis también resucitados con él, mediante la fe en el poder de Dios, que lo levantó de los muertos”"
            }
          ],
          "notas": [
            "“Este rito había de ser observado por el patriarca y sus descendientes como señal de que estaban dedicados al servicio de Dios, y por consiguiente separados de los idólatras y aceptados por Dios como su tesoro especial. Por este rito se comprometían a cumplir, por su parte, las condiciones del pacto hecho con Abraham. No debían contraer matrimonio con los paganos; pues haciéndolo perderían su reverencia hacia Dios y hacia su santa ley, serían tentados a participar de las prácticas pecaminosas de otras naciones, y serían inducidos a la idolatría” (Patriarcas y Profetas, pág. 117).",
            "“La vieja vida pecaminosa ha muerto; la nueva vida tomó su lugar con Cristo por el símbolo del bautismo”(Hijas de Dios, pág. 302)."
          ]
        },
        {
          "subtitulo": "Las Avecillas, La Lepra y el Evangelio",
          "pregunta": "¿Qué rito ceremonial ilustra el nombre de Séfora? ¿Qué relató Jesús en los evangelios sobre este rito y qué simbolizan las avecillas?",
          "textos": [
            {
              "cita": "Levítico 14:2-7.",
              "contenido": "“Esta será la ley para la purificación del leproso. Será llevado al sacerdote, quien saldrá fuera del campamento y lo examinará. Si ve que el leproso está sanado, mandará traer para el que se purifica dos avecillas vivas y limpias, rama de cedro, grana e hisopo. El sacerdote mandará degollar una avecilla sobre un vaso de barro que contenga agua corriente. Después tomará la rama de cedro y el hisopo, con la avecilla viva, y lo mojará todo en la sangre de la avecilla muerta sobre el agua corriente. Rociará siete veces al que se purifica de la lepra, y lo dará por limpio. Y soltará la avecilla viva en el campamento”"
            },
            {
              "cita": "Mateo 8:3, 4. ",
              "contenido": "“Jesús extendió su mano, lo tocó, y le dijo: ‘¡Así lo quiero! ¡Sé limpio!’ Y al instante quedó limpio de su lepra. Entonces Jesús le dijo: ‘Mira, no lo digas a nadie. Pero ve, muéstrate al sacerdote, y presenta la ofrenda que mandó Moisés, para que les sirva de testimonio’”"
            }
          ],
          "notas": [
            "“Al instante se produce un cambio en el leproso. Su sangre se purifica, sus nervios recuperan la sensibilidad perdida, sus músculos se fortalecen. La pálida tez, propia del leproso, desaparece, caen las escamas de la piel, y su carne se vuelve como la de un niño” (El Ministerio de Curación, pág.45).",
            "“Si los sacerdotes hubiesen conocido los hechos relacionados con la curación del leproso, su odio hacia Cristo podría haberlos inducido a dar un fallo falto de honradez. Jesús deseaba que el hombre se presentase en el templo antes de que les llegase rumor alguno concerniente al milagro. Así se podría obtener una decisión imparcial, y el leproso sanado tendría permiso para volver a reunirse con su familia y sus amigos” (El Deseado de Todas las Gentes, pág. 229)."
          ]
        }
      ],
      "adicional": {
        "titulo": "",
        "contenido": [
          "“Si el hombre hubiera guardado la ley de Dios, tal como le fue dada a Adán después de su caída, preservada por Noé y observada por Abraham, no habría sido necesario el rito de la circuncisión. Y si los descendientes de Abraham hubieran guardado el pacto del cual la circuncisión era una señal, jamás habrían sido inducidos a la idolatría, ni habría sido necesario que sufrieran una vida de esclavitud en Egipto; habrían conservado el conocimiento de la ley de Dios, y no habría sido necesario proclamarla desde el Sinaí, o grabarla sobre tablas de piedra. Y si el pueblo hubiera practicado los principios de los Diez Mandamientos, no habría habido necesidad de las instrucciones adicionales que se le dieron a Moisés” (Patriarcas y Profetas, pág. 334)."
        ]
      }
    },
    {
      "type": "informe",
      "id": "Jamaica",
      "titulo": "Informe Misionero de Jamaica",
      "fecha": "29 de agosto de 2020",
      "entrega": "La Ofrenda Especial de Escuela Sabática será recogida el sábado, 5 de septiembre de 2020",
      "contenido": [
        "“Cantad al Señor una nueva canción y su alabanza desde los confines de la tierra, vosotros que bajáis al mar y todo lo que hay en él: las islas y sus habitantes. Que el desierto y sus ciudades alcen su voz, los pueblos que habitan Cedar: que canten los habitantes de la roca, que griten desde lo alto de la montaña. Que den gloria al Señor y declaren su alabanza en las islas” Isaías 42:10-12",
        "Jamaica es un país bien conocido por su clima tropical. Millones de visitantes acuden a la isla cada año por su sol, playas de arena blanca y numerosos entretenimientos. Esta hermosa isla de madera y agua, se encuentra en las Antillas Mayores, tiene aproximadamente 145 millas (234 kilómetros) de largo y hasta 50 millas (80 kilómetros) de ancho y está ubicada en el Mar Caribe. Se encuentra a 90 millas (145 km) al sur de Cuba y 119 millas (191 km) al oeste de la isla de La Española.",
        "La población de Jamaica es de 2.970.340 habitantes. Según el censo de 2011, este compuesto por población negra 92.1%, mestizos 6.1%, indios del este 0.8%, otros 0.4%, no especificado 0.7%. El idioma principal del país es el inglés y el inglés patois. Hay varios grupos religiosos en Jamaica: Cristianismo Protestante 64.8%, Católico Romano 2.2%, Testigos de Jehová 1.9%, Rastafari 1.1%, otros 6.5%, ninguno 21.3%, no especificado 2.3%. También tenemos más de 100 denominaciones y el único país del mundo con más iglesias por milla cuadrada. Sin embargo, la organización líder actualmente es la Iglesia Adventista del Séptimo Día Nominal.",
        "El Mensaje del Tercer Ángel ingresó al país en la década de 1890. Posteriormente, la Sociedad Misionera Internacional comenzó su trabajo en Jamaica en la década de 1980 con la ayuda del campo canadiense, especialmente el hermano Timo Martin. Jamaica tiene catorce distritos y nuestra iglesia está representada en cuatro de estos distritos con una membresía de 53 personas. En la sección occidental de la isla, particularmente en la ciudad de Montego Bay, existe una gran necesidad de un edificio para ser un testigo de la verdad.",
        "“Cuando se despierta un interés en cualquier pueblo o ciudad, ese interés debe ser seguido. El lugar debe ser trabajado a fondo hasta que una humilde casa de adoración se erige como una señal, un memorial del sábado de Dios, una luz en medio de la oscuridad moral. Estos monumentos conmemorativos deben colocarse en muchos lugares como testigos de la verdad. Dios en su misericordia ha provisto que los mensajeros del evangelio irán a todos los países, lenguas y pueblos hasta que se establezca el estándar de verdad en todas las partes del mundo habitado. Dondequiera que se levante una compañía de creyentes, se debe construir una casa de adoración. No dejen que los obreros abandonen el lugar sin lograr esto.",
        "“En muchos lugares donde se ha predicado el mensaje y las almas lo han aceptado, se encuentran en circunstancias limitadas y pueden hacer muy poco para asegurar las ventajas que darían carácter al trabajo. A menudo esto hace que sea difícil extender la obra. A medida que las personas se interesan por la verdad, los ministros de otras iglesias les dicen esto, y los miembros de la iglesia hacen eco de estas palabras: “Estas personas no tienen iglesia y ustedes no tienen un lugar de culto. Eres un grupo pequeño, pobre e ignorante. En poco tiempo los ministros se irán, y luego el interés se extinguirá. Entonces renunciarás a todas estas nuevas ideas que has recibido” (Testimonios para la Iglesia, tomo 6, pág. 100).",
        "La iglesia en Montego Bay ha estado llevando a cabo servicios de adoración en un centro comunitario durante muchos años. Actualmente, no podemos mantener ninguna reunión durante la noche ya que no hay electricidad en las instalaciones y solo podemos reunirnos los sábados. Como iglesia estamos obstaculizados porque no podemos realizar otras actividades como reuniones de oración, servicios misioneros, seminarios y servicios para jóvenes. Como resultado, muchos visitantes y jóvenes han decidido adorar en otros lugares.",
        "Ha sido muy difícil para nosotros adquirir un lugar, ya que el costo de la mayoría de las propiedades es de más de 6 millones de dólares y aquellos con edificios son aún más caros por un monto de 15 millones de dólares o más.",
        "Queridos hermanos y hermanas en todo el mundo, les pedimos su ayuda en el trabajo en Jamaica. Necesitamos su generosidad el próximo sábado para apoyar el trabajo y evangelizar a esta nación isleña para el Señor, mientras recordamos su promesa: “Es más bendecido dar que recibir” Hechos 20:35.",
        "Agradecemos su cooperación y nuestro amoroso Dios recompense cien veces su generoso esfuerzo."
      ],
      "autor": "George Gowie",
      "puesto": "Presidente del Campo Jamaicano"
    },
    {
      "type": "leccion",
      "numero": "10",
      "fecha": "5 de Septiembre 2020",
      "titulo": "Las Hijas de Zelofehad y La Herencia Eterna",
      "subtitulo": "La raíz de Zelofehad significa “Unido”",
      "introduccion": [
        "“Zelofehad hijo de Hefer no tuvo hijos sino hijas, llamadas: Maala, Noa, Hogla, Milca y Tirsa” Números 26:33.",
        "“En el plan de Dios para Israel, cada familia tenía su propia casa en suficiente tierra de labranza. De este modo quedaban asegurados los medios y el incentivo para hacer posible una vida provechosa, laboriosa e independiente. Y ninguna especulación humana ha mejorado jamás semejante plan. Al hecho de que el mundo se apartó de él, se debe en gran parte la pobreza y la miseria que imperan hoy” (El Ministerio de Curación, pág. 138)."
      ],
      "preguntas": [
        {
          "subtitulo": "null",
          "pregunta": "¿Cuál fue una de las ciudades reales en Israel? Dicho lugar hermoso, ¿por quién fue nombrado?",
          "textos": [
            {
              "cita": "1 Reyes 15:33.",
              "contenido": "“En el tercer año de Asa rey de Judá, empezó a reinar Baasa hijo de Ahía sobre todo Israel en Tirsa, y reinó 24 años.”"
            },
            {
              "cita": "Cantares 6:4.",
              "contenido": "“¡Hermosa eres tú, oh amiga mía, como Tirsa! Deseable como Jerusalén, imponente como ejércitos en orden”"
            },
            {
              "cita": "Números 27:1.",
              "contenido": "“Las hijas de Zelofehad hijo de Hefer, hijo de Galaad, hijo de Maquir, hijo de Manasés, hijo de José, llamadas Maala, Noa, Hogla, Milca y Tirsa”"
            }
          ],
          "notas": []
        },
        {
          "subtitulo": "Apelando a Dios",
          "pregunta": "¿Cuál fue la petición de las Hijas de Zelofehad ante Moisés y el sumo sacerdote Eleazar? Cuando tenemos un asunto eclesiástico que resolver, ¿a quién no podemos acudir?",
          "textos": [
            {
              "cita": "Números 27:2-4.",
              "contenido": "“Se presentaron ante Moisés, ante el sacerdote Eleazar, ante los príncipes y ante la congregación, a la entrada de la Tienda de la Reunión, y dijeron: ‘Nuestro padre murió en el desierto, y no estuvo en el grupo de Coré que se reunió contra el Eterno, sino que murió en su pecado, y no tuvo hijos. ¿Por qué será quitado el nombre de nuestro padre de entre su familia, por no haber tenido hijo? Danos herencia entre los hermanos de nuestro padre’”"
            },
            {
              "cita": "1 Corintios 6:1, 2, 6.",
              "contenido": "“¿Se atreve alguno de vosotros, cuando tiene algo con otro, ir a juicio ante los injustos, y no ante los santos? ¿No sabéis que los santos han de juzgar al mundo? Y si vosotros vais a juzgar al mundo, ¿seréis incapaces de juzgar casos de menor importancia?” “Sino que el hermano pleitea con el hermano, ¡y eso ante los infieles!”"
            }
          ],
          "notas": [
            "“Los miembros de iglesia que acuden a las cortes del mundo demuestran que han escogido al mundo como su juez, y sus nombres son registrados en el cielo como unidos con los incrédulos. ¡Cuán ávidamente utiliza el mundo las declaraciones de los que traicionan un cometido sagrado!",
            "“Los santos han de juzgar al mundo. ¿Deben entonces depender ellos del mundo, y de los abogados del mundo para decidir sus dificultades? Dios no quiere que lleven sus problemas a los súbditos del enemigo para lograr una decisión. Tengamos confianza los unos en los otros” (Mensajes Selectos, tomo 3, pág. 346)."
          ]
        },
        {
          "subtitulo": "null",
          "pregunta": "¿Quién tomó la decisión con respecto a la demanda de las Hijas de Zelofehad y qué dijo? Por lo tanto, en la nueva tierra y entre los 144,000, ¿quiénes también poseerán herencia eterna?",
          "textos": [
            {
              "cita": "Números 27:5-8.",
              "contenido": "“Entonces Moisés llevó su causa ante el Eterno. Y el Señor respondió a Moisés: ‘Dicen bien las hijas de Zelofehad. Dales herencia entre los hermanos de su padre, y di a los israelitas: Si alguno muere sin hijos, pasaréis su herencia a su hija’”"
            },
            {
              "cita": "Gálatas 3:28.",
              "contenido": "“Ya no hay judío ni griego, ni siervo ni libre, ni hombre ni mujer, porque todos vosotros sois uno en Cristo Jesús”"
            },
            {
              "cita": "Apocalispsis 21:7.",
              "contenido": "“El vencedor tendrá esta herencia, y yo seré su Dios, y él será mi hijo”"
            }
          ],
          "notas": [
            "“He ahí las condiciones de acuerdo con las cuales toda alma será elegida para vida eterna. Vuestra obediencia a los mandamientos de Dios evidenciará vuestro derecho a una herencia con los santos en la luz. Dios ha escogido cierta excelencia de carácter y todo aquel que, por la gracia de Cristo, alcance la norma por él requerida, tendrá amplia entrada en el reino de gloria. Todo aquel que quiera alcanzar esta norma de carácter tendrá que hacer uso de los medios que Dios ha provisto para dicho fin. Si queréis heredar el reposo perdurable prometido a los hijos de Dios, tendréis que llegar a ser colaboradores de Dios. Sois elegidos para llevar el yugo de Cristo, vale decir, llevar su carga, cargar su cruz. Tenéis que ser diligentes en ‘hacer firme vuestra vocación y elección’. Escudriñad las Escrituras y veréis que no se elige a ningún hijo o hija de Adán para que sea salvo si desobedece a la ley de Dios. El mundo invalida la ley de Dios; empero los cristianos son elegidos para santificación mediante obediencia a la verdad. Son elegidos para que lleven la cruz si quieren ceñir la corona” (La Educación Cristiana, pág. 225)."
          ]
        },
        {
          "subtitulo": "null",
          "pregunta": "Sin embargo, ¿quiénes protestaron posteriormente por la herencia de las hijas de Zelofehad? ¿Cuál fue el razonamiento?",
          "textos": [
            {
              "cita": "Números 36:1-3.",
              "contenido": "“Los príncipes paternos de la familia de Galaad, descendientes de Maquir, hijo de Manasés y de José, dijeron a Moisés y a los príncipes de Israel: ‘El Eterno mandó a nuestro señor que por sorteo diera la tierra en posesión a los israelitas. También el Eterno mandó a nuestro señor, que dé la posesión de Zelofehad nuestro hermano, a sus hijas. Pero si ellas se casan con alguno de otra tribu de Israel, la herencia de ellas será quitada de nuestros padres, y añadida a la tribu a la que ellas se unan. Así, será quitada de nuestra herencia’”"
            }
          ],
          "notas": [
            "“Toda la tierra, tanto las partes ya conquistadas como las aun no subyugadas, tenía que repartirse entre las tribus. Y a cada tribu le tocaba subyugar completamente su propia heredad. Con tal que el pueblo fuera fiel a Dios, él expulsaría a sus enemigos de delante de ellos; y prometió darles posesiones todavía mayores si tan solo eran fieles a su pacto. La distribución de la tierra fue encomendada a Josué, a Eleazar, sumo sacerdote, y a los jefes de las tribus, para fijar por suertes la situación de cada tribu. Moisés mismo había fijado las fronteras del país según se lo había de dividir entre las tribus cuando entraran en posesión de Canaán, y había designado un príncipe de cada tribu para que diera atención a la distribución. Por estar la tribu de Leví dedicada al servicio del santuario, no se la tomó en cuenta en esta repartición; pero se les asignaron a los levitas cuarenta y ocho ciudades en diferentes partes del país como su herencia” (Patriarcas y Profetas, pág. 488).",
            "“Nabot apreciaba mucho su viñedo porque había pertenecido a sus padres, y se negó a enajenarlo. Dijo a Acab: ‘Guárdeme Jehová de que yo te dé a ti la heredad de mis padres.’ Según el código levítico, ningún terreno podía transferirse en forma permanente por una venta o una permuta; y cada uno de los hijos de Israel debía conservar ‘la heredad de sus padres’ Números 36:7” (Profetas y Reyes, pág. 152)."
          ]
        },
        {
          "subtitulo": "null",
          "pregunta": "¿A qué tiempo se refirieron específicamente los que protestaron contra las hijas de Zelofehad? ¿Cuándo ocurrirá el jubileo espiritual?",
          "textos": [
            {
              "cita": "Números 36:4.",
              "contenido": "“‘Y cuando venga el jubileo en Israel, la heredad de ellas será añadida a la tribu de sus esposos. Así, la heredad de ellas será quitada de la tribu de nuestros padres’”"
            },
            {
              "cita": "Daniel 7:27.",
              "contenido": "“Y el reino, el dominio y la majestad de los reinos debajo de todo el cielo, serán dados al pueblo de los santos del Altísimo; cuyo reino es reino eterno, y todos los dominios le servirán y obedecerán”"
            }
          ],
          "notas": [
            "“Y si bien era cierto que uno podía enajenar su posesión por algún tiempo, no podía, sin embargo, deshacerse definitivamente de ella en perjuicio de la herencia de sus hijos. En cuanto pudiese rescatar su heredad, le era lícito hacerlo en cualquier momento. Las deudas eran perdonadas cada séptimo año, y cada cincuenta años, o sea en ocasión del jubileo, todas las fincas volvían a sus primitivos dueños.",
            "“De este modo cada familia quedaba segura de su posesión, y había una salvaguardia contra los extremos, tanto de la riqueza como de la pobreza” (El Ministerio de Curación, pág. 139.5).",
            "“Pero lo que distinguía especialmente el año del jubileo era la restitución de toda propiedad inmueble a la familia del poseedor original. Por indicación especial de Dios, las tierras habían sido repartidas por suertes. Después de la repartición, nadie tuvo derecho a cambiar su hacienda por otra. Tampoco debía vender su tierra, a no ser que la pobreza lo obligara a hacerlo, y aun en tal caso, en cualquier momento que él o alguno de sus parientes quisiera rescatarla, el comprador no debía negarse a venderla; y si no se redimía la tierra, debía volver a su primer poseedor o a sus herederos en el año de jubileo.",
            "“Los reglamentos que Dios estableció tenían por objeto fomentar la igualdad social. Las medidas del año sabático y del año de jubileo habían de corregir mayormente lo que en el intervalo se hubiera desquiciado en la economía social y política de la nación” (Patriarcas y Profetas, págs. 514, 575)."
          ]
        },
        {
          "subtitulo": "null",
          "pregunta": "¿Qué solución y consejo dio el Altísimo para que las Hijas de Zelofehad retuvieran su derecho de herencia? Similarmente, ¿con quién deben casarse las solteras y viudas para no perder la herencia del cielo?",
          "textos": [
            {
              "cita": "Números 36:5-8.",
              "contenido": " “Entonces, por orden del Eterno, Moisés mandó a los israelitas: ‘La tribu de los hijos de José habla rectamente.’ Esto es lo que manda el Eterno acerca de las hijas de Zelofehad: ‘Pueden casarse con el que quieran, siempre que sea en la tribu de su padre, para que la herencia de los israelitas no sea traspasada de una tribu a otra, para que cada israelita quede ligado a la herencia de sus padres. Cualquier hija que posea herencia de las tribus de Israel, se casará con alguno de la tribu de su padre, para que cada israelita conserve la herencia de sus padres’”"
            },
            {
              "cita": "1 Corintios 7:39.",
              "contenido": "“La mujer casada está ligada a su esposo mientras él vive. Pero si el esposo muere, ella queda libre para casarse con quien quiera, con tal que sea en el Señor”"
            }
          ],
          "notas": [
            "“El apóstol Pablo declara que es imposible que los hijos de Dios se vinculen con los mundanos. ‘No os juntéis en yugo desigual con los incrédulos’. 2 Corintios 6:14. Esto no se refiere solamente al matrimonio; cualquier relación de confianza y coparticipación con los que no aman a Dios y la verdad, constituye una trampa” (Testimonios para la Iglesia, tomo 5, pág. 13).",
            "“Uno de los mayores peligros que amenazan al pueblo de Dios actualmente es su relación con los impíos; especialmente el unirse en matrimonio con los incrédulos. En muchos el amor por lo humano eclipsa el amor por lo divino. Dan el primer paso en el camino de la apostasía al aventurarse a pasar por alto el expreso mandato del Señor; y la apostasía completa es a menudo el resultado. Siempre ha sido peligroso para el hombre cumplir su propia voluntad en oposición a los requerimientos de Dios. No obstante, les resulta duro a los hombres aprender que Dios realmente quiere decir lo que dice. Por lo general, los que eligen como amigos y compañeros a personas que rechazan a Cristo y pisotean la ley de Dios, eventualmente adoptan la misma mentalidad y el mismo espíritu” (Hijas de Dios, pág. 167)."
          ]
        },
        {
          "subtitulo": "La Herencia Celestial y Eterna",
          "pregunta": "¿Con quién se casaron las Hijas de Zelofehad para retener su herencia en Israel? De igual manera, ¿de quién se hizo Jesús pariente para que no perdiéramos la herencia de la tierra?",
          "textos": [
            {
              "cita": "Números 36:10-12. ",
              "contenido": "“Y como el Eterno mandó a Moisés, así hicieron las hijas de Zelofehad, Maala, Tirsa, Hogla, Milca y Noa, hijas de Zelofehad, se casaron con primos paternos, de la familia de Manasés, hijo de José. Y la herencia de ellas quedó en la tribu de su padre”"
            },
            {
              "cita": "Hebreos 2:11, 14.",
              "contenido": "“Porque el que santifica y los que son santificados, todos proceden de uno. Por eso, no se avergüenza de llamarlos hermanos.” “Así, por cuanto los hijos participan de carne y sangre, él también participó de lo mismo, para destruir por su muerte al que tenía dominio de la muerte, a saber, al diablo”"
            }
          ],
          "notas": [
            "“Nuestro Salvador declara que trajo del cielo el don de la vida eterna. Había de ser levantado en la cruz del Calvario para atraer a todos los hombres a sí mismo. ¿Cómo trataremos entonces la herencia adquirida por Cristo? Debiera manifestársele ternura, aprecio, bondad, simpatía y amor. Entonces podremos trabajar para ayudar y bendecir a los demás” (Hijas de Dios, pág. 231)."
          ]
        }
      ],
      "adicional": {
        "titulo": "El Jubileo",
        "contenido": [
          "“En todo sacrificio, se revelaba la muerte de Cristo. En toda nube de incienso, ascendía su justicia. Toda trompeta del jubileo hacía repercutir su nombre. En el pavoroso misterio del lugar santísimo, moraba su gloria” (El Deseado de Todas las Gentes, pág. 182).",
          "“Entonces comenzó el jubileo, durante el cual la tierra descansará. Vi al piadoso esclavo ponerse de pie triunfalmente y victorioso, mientras sacudía las cadenas que lo aherrojaban, y su malvado amo permanecía confuso y sin saber qué hacer, porque los impíos no podían comprender las palabras de Dios” (Historia de la Redención, pág. 430)."
        ]
      }
    },
    {
      "type": "leccion",
      "numero": "11",
      "fecha": "12 de Septiembre 2020",
      "titulo": "Rahab y La Caída de Jericó y Babilonia",
      "subtitulo": "Rahab significa “Espaciosa, extensa y vanidosa”",
      "introduccion": [
        "“Por la fe Rahab la ramera, no pereció junto con los desobedientes, porque recibió a los espías en paz” Hebreos 11:31.",
        "“A pocas millas más allá del río, exactamente frente al sitio donde los israelitas estaban acampados, se hallaba la grande y muy fortificada ciudad de Jericó. Era virtualmente la llave de todo el país, y representaba un obstáculo formidable para el éxito de Israel. Josué envió, por lo tanto, a dos jóvenes como espías para que visitaran la ciudad, y para que averiguaran algo acerca de su población, sus recursos, y la solidez de sus fortificaciones. Los habitantes de la ciudad, aterrorizados y suspicaces, se mantenían en constante alerta y los mensajeros corrieron gran peligro. Fueron, sin embargo, salvados por Rahab, mujer de Jericó que arriesgó con ello su propia vida. En retribución de su bondad, ellos le hicieron una promesa de protección para cuando la ciudad fuese conquistada” (Patriarcas y Profetas, 516)."
      ],
      "preguntas": [
        {
          "subtitulo": "La Historia de Dos Rameras—Rahab y Babilonia",
          "pregunta": "¿Dónde aparece Rahab prominentemente en el Nuevo Testamento? ¿Cuál fue su vida pasada?",
          "textos": [
            {
              "cita": "Mateo 1:1, 5.",
              "contenido": " “Genealogía de Jesucristo, hijo de David, hijo de Abrahán.” “Salmón fue padre de Booz, cuya madre fue Rahab. Booz fue padre de Obed, y su madre fue Rut. Y Obed fue padre de Isaí”"
            },
            {
              "cita": "Hebreos 11:31.",
              "contenido": "“Por la fe Rahab la ramera, no pereció junto con los desobedientes, porque recibió a los espías en paz”"
            },
            {
              "cita": "Santiago 2:25. ",
              "contenido": "“De igual modo, Rahab la ramera, ¿no fue justificada por sus obras, cuando recibió a los mensajeros, y los envió por otro camino?”"
            }
          ],
          "notas": [
            "“En la impía Jericó, éste fué el testimonio de una mujer pagana: ‘Jehová vuestro Dios es Dios arriba en los cielos y abajo en la tierra.’ Josué 2:11. El conocimiento de Jehová que así había llegado a ella, resultó su salvación. Por la fe, ‘Rahab la ramera no pereció juntamente con los incrédulos.’ Hebreos 11:31. Y su conversión no fué un caso aislado de la misericordia de Dios hacia los idólatras que reconocían su autoridad divina. En medio de aquella tierra, un pueblo numeroso, el de los gabaonitas, renunció a su paganismo, y uniéndose con Israel participó en las bendiciones del pacto” (Profetas y Reyes, pág. 273)."
          ]
        },
        {
          "subtitulo": "null",
          "pregunta": "¿Dónde vivía Rahab? ¿Qué profesión de fe hizo Rahab?",
          "textos": [
            {
              "cita": "Josué 2:1, 10, 11.",
              "contenido": "“Entonces Josué hijo de Nun envió secretamente dos espías desde Sitim. Les dijo: ‘Id, reconoced la tierra y a Jericó’. Ellos fueron y entraron en casa de una mujer ramera llamada Rahab, y posaron allí” ‘“Porque hemos oído que el Eterno secó el agua del Mar Rojo ante vosotros, cuando salisteis de Egipto, y lo que habéis hecho a los dos reyes amorreos que estaban del otro lado del Jordán, a Sehón y a Og, que habéis destruido. Al oír esto ha desmayado nuestro corazón. No ha quedado aliento en ninguno por causa de vosotros; porque el Eterno vuestro Dios, es Dios arriba en el cielo y abajo en la tierra”"
            }
          ],
          "notas": [
            "“Jericó era una ciudad dedicada a la idolatría más extravagante. Los habitantes eran ricos, y todas las riquezas que Dios les había permitido tener, se las acreditaban a sus dioses. Había oro y plata en abundancia y, como había ocurrido antes con los antediluvianos, eran blasfemos y corruptos. Provocaban e insultaban al Dios del cielo con sus obras perversas; y los juicios de Dios se levantaron contra Jericó. Aunque era una fortaleza, el mismo Capitán de las huestes del Señor vino del cielo para dirigir sus ejércitos en el ataque a la ciudad. Los ángeles de Dios tomaron las masivas murallas y las derribaron en tierra. Dios había declarado una maldición sobre la ciudad, y todos sus habitantes habían de perecer, salvo Rahab y su casa; ellos estarían a salvo por el favor que Rahab había mostrado a los mensajeros del Señor” (Hijas de Dios, pág. 33).",
            "“En la impía Jericó, éste fué el testimonio de una mujer pagana: ‘Jehová vuestro Dios es Dios arriba en los cielos y abajo en la tierra.’ Josué 2:11. El conocimiento de Jehová que así había llegado a ella, resultó su salvación. Por la fe, ‘Rahab la ramera no pereció juntamente con los incrédulos.’ Hebreos 11:31. Y su conversión no fué un caso aislado de la misericordia de Dios hacia los idólatras que reconocían su autoridad divina. En medio de aquella tierra, un pueblo numeroso, el de los gabaonitas, renunció a su paganismo, y uniéndose con Israel participó en las bendiciones del pacto” (Profetas y Reyes, pág. 273)."
          ]
        },
        {
          "subtitulo": "null",
          "pregunta": "¿A quién protegió Rahab a riesgo de su propia vida? ¿Qué simboliza el lino dónde escondió a los dos mensajeros?",
          "textos": [
            {
              "cita": "Josué 2:4, p.p., 6.",
              "contenido": "“Pero la mujer había escondido a los dos hombres…” “Pero ella los había hecho subir al terrado, y los había escondido entre unos manojos de lino que allí tenía”"
            },
            {
              "cita": "Apocalipsis 19:8.",
              "contenido": "“Y le fue dado que se vista de lino fino, limpio y resplandeciente, porque el lino fino representa las obras justas de los santos”"
            }
          ],
          "notas": [
            "“El vestido de boda de la parábola representa el carácter puro y sin mancha que poseerán los verdaderos seguidores de Cristo. A la iglesia ‘le fue dado que se vista de lino fino, limpio y brillante’, ‘que no tuviese mancha, ni arruga, ni cosa semejante’. El lino fino, dice la Escritura, ‘son las justificaciones de los santos’. Es la justicia de Cristo, su propio carácter sin mancha, que por la fe se imparte a todos los que lo reciben como Salvador personal” (Palabras de Vida del Gran Maestro, pág. 252)."
          ]
        },
        {
          "subtitulo": "null",
          "pregunta": "Compara la caída de Jericó a otra caída espiritual en el tiempo del fin. ¿Cuál es el mandato del cielo para los que habitan en la ciudad caída?",
          "textos": [
            {
              "cita": "Apocalipsis 14:8.",
              "contenido": "“Un segundo ángel lo siguió, diciendo: ‘¡Ha caído, ha caído la gran Babilonia!, porque ha dado a beber a todas las naciones del vino del furor de su fornicación’”"
            },
            {
              "cita": "Apocalipsis 18:2, 4. ",
              "contenido": "“Y clamó con potente voz: ‘¡Ha caído, ha caído la gran Babilonia! Y se ha vuelto habitación de demonios, guarida de todo espíritu impuro, y albergue de toda ave sucia y aborrecible.’” “Y oí otra voz del cielo que decía: “¡Salid de ella, pueblo mío, para que no participéis de sus pecados, y no recibáis de sus plagas!”"
            },
            {
              "cita": "2 Corintios 6:17, 18. ",
              "contenido": "“Por lo cual, salid de en medio de ellos, y apartaos, dice el Señor. No toquéis lo impuro, y yo os recibiré. Y seré vuestro Padre, y vosotros seréis mis hijos e hijas, dice el Señor Todopoderoso”"
            }
          ],
          "notas": [
            "“Todos los habitantes de la ciudad, con toda alma viviente que contenía ‘hombres y mujeres, jóvenes y viejos, hasta los bueyes, las ovejas y los asnos’ (Josué 6:21), fueron pasados a cuchillo. Solo la fiel Rahab con todos los de su casa, se salvó, en cumplimiento de la promesa hecha por los espías. La ciudad misma fue incendiada”(Patriarcas y Profetas, pág. 524).",
            "“La palabra ‘Babilonia’ deriva de ‘Babel’ y significa confusión. Se emplea en las Santas Escrituras para designar las varias formas de religiones falsas y apóstatas. En el capítulo 17 del Apocalipsis, Babilonia está simbolizada por una mujer, figura que se emplea en la Biblia para representar una iglesia; siendo una mujer virtuosa símbolo de una iglesia pura, y una mujer vil, de una iglesia apóstata” (El Conflicto de los Siglos, pág. 378)."
          ]
        },
        {
          "subtitulo": "Simbolismos de Cristo",
          "pregunta": "¿Qué necesitaba hacer Rahab para salvar su vida y la de sus seres queridos? ¿Qué simboliza ese cordel escarlata en su ventana?",
          "textos": [
            {
              "cita": "Josué 2:17-21.",
              "contenido": "“Ellos le dijeron: ‘Nosotros cumpliremos este juramento con que nos has conjurado, si cuando entremos en la tierra, atas este cordón de grana a la ventana por la cual nos descuelgas, y si juntas en tu casa a tus padres, tus hermanos y la familia de tu padre. El que salga fuera de la puerta de la casa, su sangre será sobre su cabeza, y nosotros sin culpa. Pero el que esté contigo en casa, su sangre será sobre nuestra cabeza si alguien lo toca. Pero si nos denuncias, quedaremos libres de nuestro juramento’. Ella respondió: ‘Así sea como habéis dicho’. Luego los despidió y se fueron. Y ella ató el cordón de grana a la ventana”"
            },
            {
              "cita": "Isaías 63:1-3.",
              "contenido": "“¿Quién es éste que viene de Edom, de Bosra con vestidos rojos? ¿Este hermoso en su vestido, que marcha en la grandeza de su poder? ‘Yo, el que hablo con justicia, grande para salvar.’ ¿Por qué es rojo tu vestido, y tu ropa como la del que pisa el lagar? ‘He pisado el lagar solo. De los pueblos nadie estuvo conmigo. Los pisé con mi ira, los hollé con mi furor. Y su sangre salpicó mi vestido y manchó mi ropa’”"
            },
            {
              "cita": "Apocalipsis 19:13. ",
              "contenido": "“Vestía una ropa empapada en sangre, y su Nombre es: ‘El Verbo de Dios’”"
            }
          ],
          "notas": [
            "“Advertí que era rojo el borde de sus vestiduras; llevaban mantos de un blanco purísimo, y muy brillantes coronas. Después de saludarlos, le pregunté a Jesús quiénes eran, y me respondió que eran mártires muertos por su nombre” (Testimonios Selectos, tomo 1, pág. 62)."
          ]
        },
        {
          "subtitulo": "null",
          "pregunta": "¿Qué plan ideó Rahab para librar a los dos mensajeros? ¿Quiénes imitaron ese plan de escape siglos posteriores en Damasco?",
          "textos": [
            {
              "cita": "Josué 2:15. ",
              "contenido": "“Entonces ella los hizo descender con una cuerda por la ventana, porque su casa era parte de la muralla de la ciudad”"
            },
            {
              "cita": "Josué 6:25. ",
              "contenido": "“Pero Josué salvó la vida de Rahab la ramera, la casa de su padre y todo lo que ella tenía. Y habitó entre los israelitas hasta hoy; por cuanto escondió a los mensajeros de Josué que había enviado a reconocer la tierra”"
            },
            {
              "cita": "Hechos 9:23-25.",
              "contenido": "“Después de muchos días, los judíos en consejo resolvieron matarlo. Pero Saulo conoció sus planes. Ellos guardaban las puertas de día y de noche para matarlo. Pero una noche, los discípulos lo bajaron por la muralla en una cesta”"
            }
          ],
          "notas": [
            "“Pablo regresó después a Damasco y predicó osadamente en el nombre de Jesús. Los judíos no podían contrarrestar la sabiduría de sus argumentos, y por lo tanto celebraron consejo para decidir silenciar su voz por la fuerza, el único argumento que le quedaba a una causa derrotada. Decidieron asesinarlo. El apóstol se enteró de sus propósitos. Las puertas de la ciudad fueron puestas bajo vigilancia, de día y de noche, para cortarle toda salida. La ansiedad de los discípulos los indujo a orar a Dios; durmieron muy poco mientras se hallaban atareados ideando modos y maneras para lograr la huida del apóstol escogido. Finalmente concibieron el plan de bajarlo de noche mediante una canasta que descolgaron desde una ventana. En esa forma humillante Pablo pudo escapar de Damasco” (Historia de la Redención, pág. 289)."
          ]
        },
        {
          "subtitulo": "null",
          "pregunta": "Al interceder por su familia y al salvar a los espías israelitas, ¿de quién es símbolo Rahab? ¿Qué gran misión nos ha dado Dios como le fue dada a Rahab?",
          "textos": [
            {
              "cita": "Hebreos 7:24, 25. ",
              "contenido": "“Pero como Jesús permanece para siempre, tiene un sacerdocio inmutable. Por eso puede también salvar eternamente a los que por medio de él se acercan a Dios, ya que está siempre vivo para interceder por ellos”"
            },
            {
              "cita": "Josué 6:23, 25.",
              "contenido": "“Y los jóvenes espías entraron y sacaron a Rahab, a sus padres, a sus hermanos y todo lo que tenía. Sacaron también a todos sus parientes, y los pusieron fuera del campamento de Israel.” “Pero Josué salvó la vida de Rahab la ramera, la casa de su padre y todo lo que ella tenía. Y habitó entre los israelitas hasta hoy; por cuanto escondió a los mensajeros de Josué que había enviado a reconocer la tierra”"
            },
            {
              "cita": "Marcos 5:19. ",
              "contenido": "“Pero Jesús no le permitió, sino que le dijo: ‘Vete a tu casa, a los tuyos, y cuéntales las grandes cosas que el Señor ha hecho contigo, y cómo tuvo compasión de ti’”"
            }
          ],
          "notas": [
            "“Padres, dad a vuestros hijos la instrucción contenida en la santa Palabra de Dios, línea sobre línea, mandamiento sobre mandamiento. Esta es la obra que os comprometisteis a hacer cuando fuisteis bautizados. No permitáis que nada de carácter mundanal os impida hacer esta obra. Haced todo lo que podáis para salvar el alma de vuestros hijos, ya sea que sean huesos de vuestros huesos y carne de vuestra carne, o que hayan sido recibidos por adopción en vuestra familia” (La Conducción del Niño, pág. 482).",
            "“Que cada hombre esté bien despierto y procure salvar a su familia. Que se ciña para realizar el trabajo. Dios revelará punto por punto qué debe hacer después” (De la Ciudad al Campo, pág. 5)."
          ]
        }
      ],
      "adicional": {
        "titulo": "",
        "contenido": []
      }
    },
    {
      "type": "leccion",
      "numero": "12",
      "fecha": "19 de Septiembre 2020",
      "titulo": "Débora y el Armagedón",
      "subtitulo": "Debora significa “Abeja” u “Ordenada",
      "introduccion": [
        "“Las aldeas habían cesado en Israel, habían decaído, hasta que yo, Débora, me levanté, me levanté madre en Israel” Jueces 5:7.",
        "“Débora la profetisa, gobernó a Israel durante el reinado de Jabín, un rey cananeo que fue muy cruel con los hijos de Israel. La vida en las aldeas era dura; la gente era saqueada y huía a las ciudades fortificadas para tener protección. Dios levantó a Débora, que fue como una madre amante para Israel. Mediante ella, Dios envió un mensaje a Barac, a fin de que se preparase para enfrentar a Sísara, el capitán del ejército de Jabín. Barac rehusaba ir a menos que Débora lo acompañase. Ella consintió en ir, pero lo previno que la victoria sobre Sísara sería entonces acreditada a una mujer” (Hijas de Dios, pág. 34)."
      ],
      "preguntas": [
        {
          "subtitulo": "null",
          "pregunta": "¿Quién fue Débora? ¿Quién fue su colaborador?",
          "textos": [
            {
              "cita": "Jueces 4:4, 6.",
              "contenido": "“En ese tiempo una mujer gobernaba a Israel, Débora, profetisa, esposa de Lapidot.” “Ella mandó llamar a Barac hijo de Abinoam, de Cedes de Neftalí, y le dijo: “¿No te mandó el Eterno, que vayas al monte Tabor y reúnas a diez mil hombres de Neftalí y Zabulón”"
            }
          ],
          "notas": [
            "“Durante veinte años, los israelitas gimieron bajo el yugo opresor. Entonces se volvieron de su idolatría, y con humildad y arrepentimiento clamaron a Dios por su liberación. Y no clamaron en vano. En ese tiempo moraba en Israel una ilustre mujer conocida por su piedad; se llamaba Débora, y Dios eligió liberar a su pueblo mediante ella. Era conocida como profetisa, y en ausencia de los magistrados regulares, la gente iba a ella para buscar consejo y justicia.",
            "“El Señor comunicó a Débora su propósito de destruir a los enemigos de Israel. Se le ordenó buscar a un hombre llamado Barac, de la tribu de Neftalí, y darle las instrucciones que había recibido. Barac debía reunir diez mil hombres de las tribus de Neftalí y Zabulón, e ir a la guerra contra los ejércitos del rey Jabín”(Hijas de Dios, pág. 34)."
          ]
        },
        {
          "subtitulo": "null",
          "pregunta": "¿Qué otro árbol podría compararse a la palma de Débora? ¿Qué debe ocurrir antes del Armagedón?",
          "textos": [
            {
              "cita": "Gálatas 6:14.",
              "contenido": "“Pero lejos esté por mi gloriarme, sino en la cruz de nuestro Señor Jesucristo, por quien el mundo está crucificado para mí, y yo para el mundo”"
            },
            {
              "cita": "Jueces 4:5.",
              "contenido": "“Solía tener su tribunal debajo de una palmera entre Ramá y Betel, en el monte de Efraín. Y los israelitas iban a ella a juicio”"
            },
            {
              "cita": "Apocalipsis 14:7.",
              "contenido": "“Decía a gran voz: ‘¡Reverenciad a Dios y dadle honra, porque ha llegado la hora de su juicio! Y adorad al que hizo el cielo y la tierra, el mar y las fuentes de las aguas’”"
            }
          ],
          "notas": [
            "“La obra del juicio investigador y el acto de borrar los pecados deben realizarse antes del segundo advenimiento del Señor. En vista de que los muertos han de ser juzgados según las cosas escritas en los libros, es imposible que los pecados de los hombres sean borrados antes del fin del juicio en que sus vidas han de ser investigadas. Pero el apóstol Pedro dice terminantemente que los pecados de los creyentes serán borrados “para que vengan de la presencia del Señor tiempos de refrigerio, y él envíe a Jesucristo”. Hechos 3:19, 20. Cuando el juicio investigador concluya, Cristo vendrá, junto con su recompensa, para dar a cada ser humano según sus obras” (Cristo en su Santuario, pág. 117).",
            "“Los principados y potestades de la tierra están en amarga revuelta contra el Dios del cielo. Están llenos de odio contra todos los que sirven a Dios, y pronto, muy pronto, se librará la última gran batalla entre el bien y el mal. La tierra será el campo del combate: el escenario del final conflicto y de la victoria final. Aquí, donde por tanto tiempo Satanás ha dirigido a los hombres contra Dios, la rebelión será extirpada para siempre” (Cristo Triunfante, pág. 371)."
          ]
        },
        {
          "subtitulo": "null",
          "pregunta": "¿Contra quién pelearon Débora e Israel? ¿A quiénes representaban los enemigos de Israel?",
          "textos": [
            {
              "cita": "Jueces 4:2, 7.",
              "contenido": " “Y él los vendió en mano de Jabín rey de Canaán, que reinaba en Hazor. El capitán de su ejército era Sísara, y habitaba en Haroset Goim.” “Y yo atraeré a ti al arroyo Cisón, a Sisara, jefe del ejército de Jabín, con sus carros y su ejército, y lo entregaré en tus manos?”"
            },
            {
              "cita": "Apocalipsis 19:19, 20.",
              "contenido": "“Y vi a la bestia, y a los reyes de la tierra con sus ejércitos, reunidos para combatir al que montaba el caballo y a su ejército. Y la bestia fue apresada, y con ella el falso profeta que había hecho las señales ante ella. Con esas señales había engañado a los que recibieron la marca de la bestia y adoraron su imagen. Los dos fueron lanzados vivos en el lago de fuego que arde con azufre”"
            }
          ],
          "notas": [
            "“Una terrible contienda está ante nosotros. Nos acercamos a la batalla del gran día del Dios todopoderoso. Lo que está bajo control ahora, entonces se soltará. El ángel de la misericordia está plegando sus alas, preparándose para descender del trono de oro, para dejar el mundo bajo el dominio de Satanás, el rey que éste se ha escogido, asesino y destructor desde el mismo principio” (Cristo Triunfante, pág. 371)."
          ]
        },
        {
          "subtitulo": "La Similitud de Dos Guerras",
          "pregunta": "¿Dónde se llevó a cabo la batalla en los días de Débora? ¿Dónde será la última guerra mundial antes de la venida de Cristo?",
          "textos": [
            {
              "cita": "Jueces 4:12-14.",
              "contenido": "“Llegó, pues, la noticia a Sísara de que Barac hijo de Abinoam había subido al monte Tabor. Sísara reunió sus 900 carros de hierro y toda su tropa, desde Haroset Goim hasta el arroyo Cisón. Entonces Débora dijo a Barac: ‘Levántate, porque éste es el día en que el Eterno ha entregado a Sísara en tus manos. ¿No ha salido el Eterno delante de ti?’ Y Barac descendió del monte Tabor y los diez mil hombres en pos de él”"
            },
            {
              "cita": "Jueces 5:19.",
              "contenido": "“Vinieron reyes y pelearon. Entonces pelearon los reyes de Canaán, en Taanac, junto a las aguas de Meguido. Pero no llevaron ganancia alguna de dinero.”"
            },
            {
              "cita": "Apocalipsis 16:16. ",
              "contenido": "“Entonces reunieron a los reyes en el lugar que en hebreo se llama Armagedón”"
            },
            {
              "cita": "Joel 3:12.",
              "contenido": "“Despierten las naciones, y suban al valle de Josafat. Allí me sentaré para juzgar a todas las naciones”"
            }
          ],
          "notas": [
            "“Barac comandaba ahora un ejército de diez mil hombres y se dirigía hacia el monte Tabor cumpliendo la orden del Señor. Sísara reunió inmediatamente un ejército innumerable y bien equipado, con el que esperaba rodear a los hebreos y hacer presa fácil de ellos. Los israelitas... miraron aterrorizados a las numerosas legiones que se extendían abajo, en la planicie, pertrechadas con todos los implementos bélicos... Cuchillos semejantes a guadañas fueron fijados a los ejes de los carros, para que al ser éstos conducidos en medio de la cerrada formación enemiga los segara como a trigo” (Reflejemos a Jesús, pág. 321).",
            "Cuatro ángeles poderosos retienen los poderes de esta tierra hasta que los siervos de Dios sean sellados en sus frentes. Las naciones del mundo están ávidas por combatir; pero son contenidas por los ángeles. Cuando se quite ese poder restrictivo, vendrá un tiempo de dificultades y angustia. Se inventarán mortíferos instrumentos bélicos. Barcos serán sepultados en la gran profundidad con su cargamento viviente. Todos los que no tienen el espíritu de la verdad se unirán bajo el liderazgo de agentes satánicos; pero serán retenidos hasta que llegue el tiempo de la gran batalla del Armagedón” (Comentario Bíblico Adventista, E. G. White, tomo 7, pág. 978)"
          ]
        },
        {
          "subtitulo": "null",
          "pregunta": "¿Qué armamento usó Dios en la guerra contra Sísara? ¿Cuál será uno de los armamentos de Dios en la última guerra mundial?",
          "textos": [
            {
              "cita": "Jueces 5:20, 21.",
              "contenido": "“Desde el cielo pelearon las estrellas, desde sus órbitas pelearon contra Sisara. Los barrió el torrente de Cisón, el antiguo torrente, el torrente de Cisón. ¡Marcha, oh alma mía, con valor!”"
            },
            {
              "cita": "Apocalipsis 16:21.",
              "contenido": "“Y del cielo cayó sobre los hombres una enorme granizada, con piedras de casi un talento de peso (unos 34 kg). Y los hombres blasfemaron a Dios por la plaga del granizo, porque la plaga fue muy grande”"
            },
            {
              "cita": "Job 38:22, 23.",
              "contenido": "“¿Has entrado en los depósitos de la nieve? ¿Has visto los almacenes del granizo, que tengo reservados para el tiempo de angustia, para el día de la guerra y la batalla?”"
            }
          ],
          "notas": [
            "“Los israelitas habían obtenido una posición fuerte en las montañas, y esperaban la oportunidad favorable para el ataque. Animado por las palabras de Débora de que el día de una victoria señalada había llegado, Barac dirigió su ejército hacia la llanura y cargó con bravura sobre el enemigo. El Dios de la batalla peleó por Israel, y ni la habilidad guerrera, ni la superioridad numérica, ni las mejores armas, pudieron resistirlos. Las huestes de Sísara entraron en pánico. Aterrorizados, solamente buscaban cómo escapar. Un gran número fue muerto, y la fuerza del ejército invasor fue destruida. Los israelitas actuaron con fervor y coraje, pero únicamente Dios podía haber desarticulado al enemigo, y la victoria debía atribuirse solo a él” (Hijas de Dios, pág. 35)."
          ]
        },
        {
          "subtitulo": "null",
          "pregunta": "Siendo el Armagedón una guerra tanto física como espiritual, ¿qué es necesario hacer hoy mismo? Como en los días de antaño, ¿dónde se hallan las multitudes?",
          "textos": [
            {
              "cita": "Jueces 5:12, 15.",
              "contenido": "“¡Despierta, despierta, Débora! ¡Despierta, despierta, entona un canto! ¡Levántate, Barac, y lleva tus cautivos, hijo de Abinoam!” “Príncipes de Isacar fueron con Débora. Isacar siguió a Barac, se precipitó a pie en el valle. Entre las divisiones de Rubén hubo grandes resoluciones del corazón”"
            },
            {
              "cita": "Joel 3:14.",
              "contenido": "“¡Muchos pueblos en el valle de la decisión! Porque cerca está el día del Eterno en el valle de la decisión”"
            }
          ],
          "notas": [
            "“Todo el mundo estará de un lado o del otro del asunto en litigio. Tendrá lugar la batalla del Armagedón, y ese día no debe encontrar a ninguno de nosotros durmiendo. Debiéramos estar completamente despiertos, como vírgenes prudentes que tenemos aceite en nuestras vasijas y en nuestras lámparas. El poder del Espíritu Santo debe estar sobre nosotros, y el Capitán de las huestes del Señor estará a la cabeza de los ángeles del cielo para dirigir la batalla” (Mensajes Selectos, tomo 3, pág. 487)."
          ]
        },
        {
          "subtitulo": "La Similitud de Dos Cánticos",
          "pregunta": "En su canto, ¿a quién maldijeron Débora y su general y por qué? ¿Qué himno similar entornarán los benditos de Jehová en el fin del tiempo?",
          "textos": [
            {
              "cita": "Jueces 5:23.",
              "contenido": "“‘¡Maldecid a Meroz —dijo el ángel del Eterno—, maldecid severamente a sus habitantes, porque no vinieron en ayuda del Eterno, en ayuda del Eterno contra los fuertes!’”"
            },
            {
              "cita": "Apocalipsis 15:3, 4. ",
              "contenido": "“Y cantaban el canto de Moisés siervo de Dios, y el canto del Cordero, diciendo: ‘¡Grandes y maravillosas son tus obras, Señor Dios Todopoderoso! ¡Justos y verdaderos son tus caminos, Rey de las naciones! ¿Quién no reverenciará, y glorificará tu Nombre, oh Señor? Porque sólo tú eres santo. Todas las naciones vendrán y te adorarán, porque tus actos de justicia han quedado manifiestos.”"
            }
          ],
          "notas": [
            "“Débora celebró el triunfo de Israel con un canto sublime y apasionado. En él, le dio a Dios toda la gloria por su liberación, y llamó al pueblo a alabarlo por sus maravillosas obras. Alertó a los reyes y príncipes de las naciones vecinas acerca de lo que había hecho Dios por su pueblo, y los previno de no intentar dañarlos. Mostró que el honor y el poder pertenecen a Dios, y no a los hombres o a sus ídolos. Recordó las majestuosas manifestaciones del poder divino en el Sinaí. Con un lenguaje exuberante, comparó la indefensa y angustiante condición de Israel bajo la opresión de sus enemigos, con la gloriosa historia de su liberación” (Hijas de Dios, pág. 35)."
          ]
        }
      ],
      "adicional": {
        "titulo": "",
        "contenido": [
          "“Débora celebró el triunfo de Israel con un canto sublime y apasionado. En él, le dio a Dios toda la gloria por su liberación, y llamó al pueblo a alabarlo por sus maravillosas obras. Alertó a los reyes y príncipes de las naciones vecinas acerca de lo que había hecho Dios por su pueblo, y los previno de no intentar dañarlos. Mostró que el honor y el poder pertenecen a Dios, y no a los hombres o a sus ídolos. Recordó las majestuosas manifestaciones del poder divino en el Sinaí. Con un lenguaje exuberante, comparó la indefensa y angustiante condición de Israel bajo la opresión de sus enemigos, con la gloriosa historia de su liberación” (Hijas de Dios, pág. 35)."
        ]
      }
    },
    {
      "type": "leccion",
      "numero": "13",
      "fecha": " 26 de Septiembre 2020",
      "titulo": "La Mujer Sabia y La Muerte del Viejo Hombre",
      "subtitulo": "",
      "introduccion": [
        "“También vi esta sabiduría debajo del sol, que me pareció grande: Había una pequeña ciudad de pocos habitantes. Vino contra ella un gran rey, y la cercó con grandes baluartes. Vivía en ella un hombre pobre pero sabio, que con su sabiduría libró la ciudad. Y nadie se acordaba de aquel hombre pobre. Entonces pensé: Mejor es la sabiduría que la fuerza, aunque la ciencia del pobre sea menospreciada, y no sean escuchadas sus palabras” Eclesiastés 9:13-16",
        "“El sabio dice: ‘Mejor es el que tarda en airarse que el fuerte; y el que se enseñorea de su espíritu, que el que toma una ciudad’. El hombre o la mujer que conserva el equilibrio mental cuando se siente tentado a ceder a la pasión, ocupa un lugar más elevado ante la vista de Dios y de los ángeles celestiales que el general más renombrado que alguna vez haya conducido a un ejército a la batalla y la victoria. Un conocido emperador dijo en su lecho de muerte: ‘Entre todas mis victorias, hay una sola que me proporciona gran consuelo en este momento, y ésa es la victoria que he logrado sobre mi propio temperamento turbulento’. Alejandro y César encontraron más fácil subyugar al mundo que someterse a sí mismos. Después de vencer a una nación tras otra, cayeron—uno de ellos ‘víctima de la intemperancia, el otro de una loca ambición’” (La Conducción del Niño, pág. 87)."
      ],
      "preguntas": [
        {
          "subtitulo": "La Sabiduría Busca la Paz",
          "pregunta": "¿Quién vivía en Abel-bet-maaca? ¿Con quién deseaba hablar?",
          "textos": [
            {
              "cita": "2 Samuel 20:16,17.",
              "contenido": " “Entonces una mujer sabia dio voces desde la ciudad, y les dijo; ‘¡Oíd! ¡Escuchad! Os ruego que digáis a Joab que se llegue para que yo hable con él.’ Cuando él se acercó, ella le preguntó: ‘¿Eres tú Joab?’ El respondió: ‘Yo soy.’ Ella agregó: ‘Oye las palabras de tu sierva.’ El respondió: ‘Oigo’”"
            }
          ],
          "notas": [
            "“Estás entrando en la etapa en que te estás transformando en mujer, y si buscas la gracia de Cristo, si sigues el sendero en el cual Jesús señala el camino llegarás más y más a ser una verdadera mujer. Crecerás en gracia, llegarás a ser más sabia por experiencia, y al avanzar de una luz a otra luz mayor llegarás a sentirte más feliz. Recuerda que tu vida pertenece a Jesús, y que no debes vivir para agradarte a ti misma.",
            "“Evita a los que son irreverentes. Evita a quien sea amante de la pereza; evita a quien se burle de las cosas santas. Evita la compañía de quien usa un lenguaje profano o es adicto al uso de licor, aunque fuera de un solo vaso. No escuches las propuestas de un hombre que no se da cuenta de su responsabilidad ante Dios. La verdad pura que santifica el alma te dará valor para cortar la amistad más placentera y separarte de la que tú sabes que no ama ni teme a Dios, y que no conoce nada acerca de los principios de la verdadera justicia. Nosotros podemos tolerar las debilidades y la ignorancia de un amigo, pero nunca sus vicios” (Consejos para Jóvenes Enamorados, pág. 26)."
          ]
        },
        {
          "subtitulo": "null",
          "pregunta": "¿Cuál era el refrán en la antigüedad en Israel cuando tenían dudas o preguntas? Similarmente, ¿a dónde debemos dirigirnos con nuestras interrogaciones?",
          "textos": [
            {
              "cita": "2 Samuel 20:18. ",
              "contenido": "“Entonces ella siguió diciendo: ‘Antiguamente solían decir: ‘El que quiera saber algo, pregunte en Abel’, y así quedaba el asunto concluido’”"
            },
            {
              "cita": "Romanos 1:20.",
              "contenido": "“Porque los atributos invisibles de Dios, su eterno poder y su divinidad, se ven claramente desde la creación del mundo, y se entienden por las cosas que han sido creadas; de modo que no tienen excusa”"
            },
            {
              "cita": "Isaías 34:16. ",
              "contenido": "“Inquirid en el Libro del Eterno, y leed. Ninguno faltará, ninguno quedará sin su compañera; porque su boca lo mandó, y su mismo Espíritu los reunirá”"
            }
          ],
          "notas": [
            "“Adán y Eva recibieron conocimiento comunicándose directamente con Dios, y aprendieron de él por medio de sus obras. Todas las cosas creadas, en su perfección original, eran una expresión del pensamiento de Dios. Para Adán y Eva, la naturaleza rebosaba de sabiduría divina” (La Educación, págs. 14, 15).",
            "“Adán y Eva recibieron conocimiento comunicándose directamente con Dios, y aprendieron de él por medio de sus obras. Todas las cosas creadas, en su perfección original, eran una expresión del pensamiento de Dios. Para Adán y Eva, la naturaleza rebosaba de sabiduría divina” (La Educación, págs. 14, 15)."
          ]
        },
        {
          "subtitulo": "null",
          "pregunta": "Aunque David y Joab eran guerreros y a veces infieles, ¿cómo se declaró la mujer sabia? ¿Quién es como la mujer sabia?",
          "textos": [
            {
              "cita": "2 Samuel 20:19.",
              "contenido": "“Yo soy de las pacíficas y fieles de Israel. Pero tú procuras destruir una ciudad que es madre en Israel. ¿Por qué destruyes la heredad del Eterno?”"
            },
            {
              "cita": "Isaías 9:6.",
              "contenido": "“Porque un Niño nos es nacido, Hijo nos es dado, y el gobierno estará sobre su hombro. Será llamado Maravilloso, Consejero, Dios Poderoso, Padre Eterno, Príncipe de Paz”"
            },
            {
              "cita": "Mateo 5:9. ",
              "contenido": "“Bienaventurados los pacificadores, porque ellos serán llamados hijos de Dios”"
            }
          ],
          "notas": [
            "“Todos los que se ocupan en la adquisición de conocimiento deberían proponerse alcanzar el más elevado nivel de progreso. Avancen tan rápidamente y tan lejos como puedan; sea su campo de estudio tan amplio como sus facultades puedan abarcar, haciendo de Dios su sabiduría, aferrándose al que es infinito en conocimiento, quien puede revelar los secretos escondidos por las edades, quien puede resolver los problemas más difíciles para las mentes que creen en el único que tiene inmortalidad, quien vive en luz inaccesible para el hombre. El testigo viviente de Cristo, que sigue conociendo al Señor, encontrará que sus salidas están dispuestas como el alba. ‘Todo lo que el hombre siembre, eso también segará’. Gálatas 6:7. Con sinceridad y diligencia, con un cuidado adecuado del cuerpo, dedicando cada facultad de la mente a la adquisición de conocimiento y sabiduría en las cosas espirituales, cada alma puede ser completa en Cristo, quien es el modelo perfecto de un hombre completo” (Mente, Carácter y Personalidad, tomo 1, pág. 201)."
          ]
        },
        {
          "subtitulo": "El Rebelde y el Viejo Hombre",
          "pregunta": "¿Cuál fue el acuerdo entre la mujer sabia y Joab? ¿A quién simboliza el rebelde Seba, hijo de Bicri?",
          "textos": [
            {
              "cita": "2 Samuel 20:20, 21.",
              "contenido": "“Joab respondió: ‘¡Nunca tal acontezca que yo destruya ni deshaga! El caso no es así, sino que un hombre de Efraín, llamado Seba hijo de Bicri, ha levantado su mano contra el rey David. Entregad a ese hombre, y me iré de la ciudad’. La mujer dijo a Joab: ‘Su cabeza te será echada desde la muralla’’"
            },
            {
              "cita": "Romanos 6:6. ",
              "contenido": "“Sabiendo que nuestro viejo hombre fue crucificado junto con él, para que el cuerpo del pecado sea destruido, a fin de que no seamos más esclavos del pecado”"
            },
            {
              "cita": "Efesios 4:22-24. ",
              "contenido": "“Acerca de la pasada manera de vivir, despojaos del hombre viejo, viciado por sus engañosos deseos. Renovad la actitud de vuestra mente, y vestíos del nuevo hombre, creado para ser semejante a Dios en justicia y santidad”"
            }
          ],
          "notas": [
            "“Debiera afirmarse en Dios. Actúa sin la debida consideración, en base a impulsos antes que por principios. No ha sentido la necesidad positiva de educar su mente ni crucificar en usted el viejo yo con sus afectos y concupiscencias. Necesita estar equilibrado por el peso del Espíritu de Dios, y que todos sus actos estén regulados por él. Ahora se siente inseguro en todas sus empresas. Hace y deshace; edifica y luego derriba; aviva un interés y luego, por falta de consagración y de sabiduría divina, lo apaga. No ha sido fortalecido, establecido y afirmado. Ha tenido poca fe; no ha vivido una vida de oración. Necesita mucho unir su vida con Dios, y entonces no sembrará para la carne ni al fin cosechará corrupción” (Testimonios para la Iglesia, tomo 3, 266)."
          ]
        },
        {
          "subtitulo": "null",
          "pregunta": "En los últimos días, ¿quién intentará introducirse en la iglesia de Dios como lo hizo el rebelde Seba hijo de Bicri? ¿Qué día querrán introducir como día de descanso?",
          "textos": [
            {
              "cita": "Ezequiel 8:15, 16. ",
              "contenido": "“Luego me dijo: ‘¿Ves, hijo de Adán? Vuélvete, y verás abominaciones mayores aún que éstas.’ En seguida me llevó al atrio interior del templo del Señor. Y a la entrada del Santuario del Eterno, entre la entrada y el altar, había unos 25 varones, de espaldas hacia el Santuario y sus rostros hacia el oriente, postrados adorando el sol”"
            },
            {
              "cita": "Ezequiel 22:26.",
              "contenido": "“Sus sacerdotes violentan mi Ley, y contaminan mis cosas santas; entre lo santo y lo profano no diferencian, ni distinguen entre impuro y limpio. De mis sábados escondieron sus ojos, y me profanaron en medio de ellos”"
            },
            {
              "cita": "Apocalipsis 13:16.",
              "contenido": "“Y ordenaba que a todos, pequeños y grandes, ricos y pobres, libres y siervos, se les ponga una marca en la mano derecha o en la frente”"
            }
          ],
          "notas": [
            "“Pasados los primeros triunfos de la Reforma, ...” (El Conflicto de los Siglos, pág. 249).",
            "“Con muy diversos disfraces se introducían los jesuitas en los puestos del estado, elevándose hasta la categoría de consejeros de los reyes, y dirigiendo la política de las naciones. Se hacían criados para convertirse en espías de sus señores. Establecían colegios para los hijos de príncipes y nobles, y escuelas para los del pueblo; y los hijos de padres protestantes eran inducidos a observar los ritos romanistas. Toda la pompa exterior desplegada en el culto de la iglesia de Roma se aplicaba a confundir la mente y ofuscar y embaucar la imaginación, para que los hijos traicionaran aquella libertad por la cual sus padres habían trabajado y derramado su sangre” (El Conflicto de los Siglos, pág. 249)."
          ]
        },
        {
          "subtitulo": "null",
          "pregunta": "¿Cumplió su palabra la mujer sabia? ¿Cómo ha de darse muerte al intruso y viejo hombre espiritualmente?",
          "textos": [
            {
              "cita": "2 Samuel 20:22. ",
              "contenido": "“La mujer fue luego a todo el pueblo con su sabiduría, y ellos cortaron la cabeza de Seba hijo de Bicri, y la echaron a Joab. Y él tocó la trompeta, y se retiraron de la ciudad, cada uno a su tienda. Y Joab volvió al rey a Jerusalén”"
            },
            {
              "cita": "Hebreos 4:12.",
              "contenido": "“Porque la Palabra de Dios es viva y eficaz, más cortante que cualquier espada de dos filos. Penetra hasta partir el alma y el espíritu, las coyunturas y los tuétanos, y discierne los pensamientos y las intenciones del corazón.”"
            },
            {
              "cita": "Efesios 6:17. ",
              "contenido": "“Tomad el yelmo de la salvación, y la espada del Espíritu, que es la Palabra de Dios.”"
            }
          ],
          "notas": [
            "“En la práctica educativa al igual que en las demás, el egoísmo, los objetivos mundanales, son peligrosos para el alma. En la línea educativa se presentan muchas ideas que no proceden de lo Alto, del que habita en la eternidad, sino que proceden de quienes han hecho del estudio erudito un ídolo y adoran la ciencia que divorcia a Dios de la educación. Sin embargo, como estos errores están revestidos por un ropaje atractivo, muchos les dan la bienvenida” (Cristo Triunfante, pág. 25)."
          ]
        },
        {
          "subtitulo": "null",
          "pregunta": "¿Quién es la sabiduría personificada en las Sagradas Escrituras?",
          "textos": [
            {
              "cita": "1 Corintios 1:24.",
              "contenido": "“Pero para los llamados, así judíos como griegos, Cristo es el poder de Dios, y la sabiduría de Dios”"
            }
          ],
          "notas": [
            "“Hermano, considere la sabiduría de Dios como el todo de todo. La religión tiene que ir de la mano de la ciencia para que su educación sea un medio santificado para hacer el bien y convertir a otros a la verdad. Cuanto más aprendemos en la escuela de Cristo, tanto más ansiosos estamos de avanzar en ese conocimiento. Toda nuestra ciencia, todo nuestro saber, son de escaso valor a menos que la religión ennoblezca el carácter. Dios nos ha asignado deberes especiales a cada uno para que cumplamos con ellos y la decisión sobre nuestro caso se tomará según la medida en que seamos fieles en su cumplimiento.",
            "“A menudo el Señor nos pone en situaciones difíciles para estimular más nuestros esfuerzos. A veces, su providencia prueba nuestra paciencia y nuestra fe con molestias especiales. Dios nos da lecciones de confianza. Nos enseña dónde debemos buscar fuerza y ayuda en tiempos de necesidad. Así obtenemos un conocimiento práctico de su divina voluntad, tan necesario para nuestra experiencia vital. La fe crece con fuerza en conflicto honesto contra la duda y el temor. Hermano, puede ser un conquistador si pone gran atención en sus caminos. Dedique su joven vida a la causa de Dios y ore porque tenga éxito. No cierre los ojos al peligro, sino prepárese con resolución para todas las dificultades que encontrará en su progreso cristiano. Reserve tiempo para la reflexión y la oración humilde y sincera. Sus talentos son numerosos y está esperanzado en sus éxitos futuros; pero, a menos que comprenda la debilidad de su corazón natural, sufrirá una decepción” (Testimonios para la Iglesia, tomo 4, pág. 118)."
          ]
        }
      ],
      "adicional": {
        "titulo": "",
        "contenido": [
          "“Caín y Abel se presentan en la narración bíblica para representar a dos diferentes órdenes en que se divide la humanidad. Abel fue fiel y leal a Dios y fue elegido por el Señor. Caín fue infiel y trató de hacer prevalecer sus ideas personales. Abel protestó contra estos principios señalándolos como deslealtad. Por ser mayor Caín creyó que sus métodos y planes predominarían. Se enojó muchísimo porque Abel no aceptó sus puntos de vista, y su enojo fue tan grande que mató a su hermano. Desde este momento surgieron los dos principios uno de justicia y otro de error” (Cristo Triunfante, pág. 39)."
        ]
      }
    },  
    
    {
      "type": "informe",
      "id": "Ruanda",
      "titulo": "Informe Misionero de Ruanda",
      "fecha": "31 de octubre de 2020",
      "entrega": "La Ofrenda Especial de Escuela Sabática será recogida el sábado, 7 de noviembre de 2020",
      "contenido": [
        "“Los hijos de Israel trajeron una ofrenda voluntaria al Señor, cada hombre y mujer, cuyo corazón los hizo dispuestos a traer para todo tipo de trabajo, que el Señor había mandado hacer de la mano de Moisés” Éxodo 35:29.",
        "Queridos hermanos y hermanas de todo el mundo:",
        "Reciban saludos cordiales en el nombre de nuestro Señor Jesucristo, quien aceptó morir por nosotros para ser herederos de la vida eterna.",
        "La República de Ruanda se llama el país de mil colinas, ubicado en África central, pero siendo parte de los países de la comunidad de África Oriental. Este país limita con la República de Burundi en el sur, la República de Uganda en el norte, los Estados Unidos de Tanzania en el este y la República Democrática del Congo en el oeste. El país cubre 26, 338 kilómetros cuadrados con aproximadamente 12 millones de habitantes. El país está creciendo rápidamente en población.",
        "El país tiene las mejores áreas de turismo atractivo como el Parque Nacional de los Volcanes en la parte norte donde se encuentran los gorilas de montaña, el Parque Nacional Akagera, el Parque Nacional del Bosque Nyungwe, etc. En términos de economía, muchos ciudadanos de Ruanda son agricultores con tierras muy pequeñas, donde tanto la agricultura tradicional como la moderna son los sistemas que se practican. Esta nación es un país sin litoral, por lo que la mayoría de los productos procedentes del extranjero son caros.",
        "Desde el punto de vista de la educación, se está disminuyendo la cantidad de analfabetos debido a la introducción de la política de educación primaria y secundaria gratuita en las escuelas gubernamentales, además de la facilitación de préstamos otorgados a estudiantes que son elegibles para ingresar a la Universidad de Ruanda.",
        "Ruanda, tiene cuatro idiomas oficiales como: kinyarwanda, inglés, francés y swahili, pero el kinyarwanda es la lengua materna de los ruandeses.",
        "Según Wikipedia, la Enciclopedia Libre, el cristianismo es la religión más grande en Ruanda. El censo nacional más reciente de 2012 indica que: el 43.7% de la población de Ruanda es católica romana, el 37.7% es protestante, el 11.8% es adventista, el 2.0% es musulmán (principalmente sunita), el 2.5% afirma no tener afiliación religiosa y 0.7 % es Testigo de Jehová. También hay una pequeña población de bahá’ís, así como algunos que practican las creencias indígenas tradicionales.",
        "La Sociedad Misionera Internacional de la Iglesia Adventista del Séptimo Día, Movimiento de Reforma entró en Ruanda desde principios de 1993 cuando misioneros de Tanzania como el pastor Parmenas Shirima, el pastor Bright Dickison Fue, el pastor Mwanjabeke, etc. hicieron una visita misionera en Ruanda y continuaron ayudando para el progreso del trabajo, aunque, a través de circunstancias desalentadoras. Pero este trabajo fue obstaculizado por el genocidio de 1994.",
        "A finales de diciembre de 1996, el número de creyentes aumentó significativamente después de que más de 200 almas ruandeses, que recibieron el mensaje de reforma en los campos de refugiados en Tanzania, regresaran y se unieran a los pocos creyentes que estaban especialmente en la ciudad de Kigali y aumentaron las actividades misioneras, junto con el apoyo misionero de los pastores mencionados anteriormente y la Asociación General, que dio origen al Campo de Ruanda.",
        "Ahora contamos con 40 iglesias locales, incluidas 7 sucursales. Nuestra membresía es de 760 con muchas otras almas interesadas. El Campo de Ruanda está dividido en 3 zonas misioneras: zona noroeste, zona centro-sur y zona este, con un número de seis pastores y un anciano ordenado.",
        "En el momento del registro de la iglesia de acuerdo con las leyes del país, obtuvimos autorización para predicar el 23 de enero de 1998, el Certificado de Registro Temporal se obtuvo el 29 de octubre de 2002 y el 9 de septiembre de 2008, nuestro Campo obtuvo el Título Completo de Registro como Iglesia organizada en Ruanda. Pero hoy en día estamos en proceso de actualizar el registro de nuestra iglesia de acuerdo con la nueva ley con respecto a las organizaciones basadas en la fe en Ruanda, aunque, al no tener ninguna presentación de desarrollo urbanístico, aumenta la rigidez a nuestra solicitud.",
        "Con el fin de mejorar la obra de Dios en las áreas de este país donde el mensaje de reforma aún no ha llegado, tenemos un plan para que el Campo de Ruanda se convierta en una Unión en el futuro a pesar de que existen obstáculos.",
        "Nos encontramos en un gran problema financiero, porque además de los ingresos insuficientes de nuestros miembros, se ha estado invirtiendo para mejorar los edificios de nuestra iglesia que se han cerrado para cumplir con algunos estándares de modernización recientemente establecidos por el estado. En algunos edificios de la iglesia lo hemos alcanzado para permitir que se congreguen nuevamente, pero temporalmente porque aún no hemos completado la modernización, ya que otros edificios de la iglesia aún no han alcanzado ese nivel.",
        "Tenemos, también, otros proyectos que también serán beneficiosos para la causa del Señor, como el Proyecto Escuela Murambi, que ha interesado a las autoridades que lo aceptaron y autorizaron. En MurambI tenemos una gran parcela en la ciudad de Kigali. Desafortunadamente, debido a limitaciones financieras, nuestro proyecto fue pospuesto, pero no totalmente abandonado. Habíamos planeado construir una escuela primaria y secundaria en esa parcela, pero solo logramos construir la cerca.",
        "Además, tenemos otros proyectos para iniciar guarderías ya que la educación es la mayor preocupación del gobierno de Ruanda; por ejemplo, hemos comenzado a educar a los niños pequeños en la iglesia local Nyamata, una ciudad que está más cerca de la ciudad de Kigali y el trabajo está creciendo rápidamente, donde comenzamos con 20 niños, pero ahora estamos superando los 180, donde los edificios escolares también son es necesario, porque actualmente usamos el edificio de la iglesia para ayudar a los niños más pequeños. También en la parte oriental, tenemos otra gran parcela desocupada, en el área de Kigonge, donde proponemos tener una escuela o sanatorio.",
        "El Espíritu de Profecía nos dice: “Hay escuelas que se establecerán en países extranjeros y en nuestro propio país. Debemos aprender de Dios cómo manejar estas escuelas. … Nuestras instituciones deben ser consideradas como instrumentos de Dios para el avance de su obra en la tierra. ... Necesitamos estar como una compañía unida que se verá cara a cara. Entonces veremos la salvación de Dios revelada a la derecha y a la izquierda. Si trabajamos en armonía, le damos a Dios la oportunidad de trabajar para nosotros” (Fundamentals of Christian Education, págs. 531, 532). La responsabilidad ahora está a nuestro alcance para que también podamos ayudar a la causa de Dios en Ruanda.",
        "Pedimos amablemente a nuestros hermanos de todo el mundo que oren por nosotros y unan nuestros esfuerzos para apoyar financieramente la promoción del mensaje de reforma en Ruanda a través de estos proyectos. Que el Señor Jesucristo influya y beneficie a cada miembro y amigo del mensaje de reforma para reflexionar profundamente sobre estos planes. ¡Amén!"
      ],
      "autor": "Ngoboka Steven",
      "puesto": "Presidente del Campo de Ruanda"
    }
  ]
}